[
  {
    "drugName": "Emgality",
    "indications": [
      "EMGALITY is indicated for the preventive treatment of migraine in adults.",
      "EMGALITY is indicated for the treatment of episodic cluster headache in adults."
    ],
    "contraindications": [
      "EMGALITY is contraindicated in patients with serious hypersensitivity to galcanezumab-gnlm or to any of the excipients."
    ],
    "dosing": [
      {
        "group": "Adults with migraine",
        "amount": "240 mg (two consecutive subcutaneous injections of 120 mg each)",
        "frequency": "once as a loading dose, followed by monthly doses of 120 mg",
        "route": "subcutaneous"
      },
      {
        "group": "Adults with episodic cluster headache",
        "amount": "300 mg (three consecutive subcutaneous injections of 100 mg each)",
        "frequency": "at the onset of the cluster period and then monthly until the end of the cluster period",
        "route": "subcutaneous"
      }
    ],
    "warnings": [
      "Hypersensitivity reactions, including dyspnea, urticaria, and rash, have occurred. Serious reactions like anaphylaxis and angioedema have been reported."
    ],
    "manufacturer": "Eli Lilly and Company",
    "sideEffects": [
      "The most common adverse reaction was injection site reactions."
    ],
    "interactions": [
      "Galcanezumab-gnlm is not metabolized by cytochrome P450 enzymes, so interactions with concomitant medications that are substrates, inducers, or inhibitors of cytochrome P450 enzymes are unlikely."
    ],
    "approvalDate": "2021-03-11",
    "rxNormCode": "1713020",
    "ndcCodes": [
      "0002-1436-11",
      "0002-1436-27",
      "0002-3115-09",
      "0002-2377-11",
      "0002-2377-27"
    ],
    "atcCode": "N02CD03",
    "emaId": null
  },
  {
    "drugName": "Olumiant",
    "indications": [
      "1.1 Rheumatoid Arthritis: Treatment of adult patients with moderately to severely active rheumatoid arthritis who have had an inadequate response to one or more tumor necrosis factor (TNF) blockers.",
      "1.2 Coronavirus Disease 2019 (COVID-19): Treatment of hospitalized adults requiring supplemental oxygen, non-invasive or invasive mechanical ventilation, or extracorporeal membrane oxygenation (ECMO).",
      "1.3 Alopecia Areata: Treatment of adult patients with severe alopecia areata."
    ],
    "contraindications": [],
    "dosing": [
      {
        "group": "Adults with Rheumatoid Arthritis",
        "amount": "2 mg",
        "frequency": "once daily",
        "route": "orally"
      },
      {
        "group": "Adults with COVID-19",
        "amount": "4 mg",
        "frequency": "once daily for 14 days or until hospital discharge",
        "route": "orally"
      },
      {
        "group": "Adults with Alopecia Areata",
        "amount": "2 mg to 4 mg",
        "frequency": "once daily",
        "route": "orally"
      }
    ],
    "warnings": [
      "Increased risk of serious bacterial, fungal, viral and opportunistic infections leading to hospitalization or death, including tuberculosis (TB).",
      "Higher rate of all-cause mortality, including sudden cardiovascular death with another Janus kinase inhibitor (JAK) vs. TNF blockers in rheumatoid arthritis (RA) patients.",
      "Malignancies have occurred in patients treated with Olumiant. Higher rates of lymphomas and lung cancers than treated with TNF blockers in RA patients.",
      "Higher rate of major adverse cardiovascular events (MACE) defined as cardiovascular death, myocardial infarction, and stroke with another JAK inhibitor vs. TNF blockers in RA patients.",
      "Thrombosis has occurred in patients treated with Olumiant."
    ],
    "manufacturer": "Eli Lilly and Company",
    "sideEffects": [
      "Serious infections (including pneumonia, herpes zoster, urinary tract infection)",
      "Mortality",
      "Malignancies",
      "Major adverse cardiovascular events",
      "Thrombosis",
      "Hypersensitivity",
      "Gastrointestinal perforations",
      "Laboratory abnormalities (neutropenia, lymphopenia, elevated liver enzymes)",
      "Acne",
      "Urinary tract infections",
      "Lower respiratory tract infections",
      "Nausea."
    ],
    "interactions": [
      "Strong OAT3 inhibitors (e.g., probenecid): Dosage of baricitinib should be reduced by half the recommended dose.",
      "Not recommended in combination with other JAK inhibitors or biologic DMARDs."
    ],
    "approvalDate": "2024-11-13",
    "rxNormCode": null,
    "ndcCodes": [
      "0002-4732-30",
      "0002-4182-30",
      "0002-4479-30"
    ],
    "atcCode": null,
    "emaId": null
  },
  {
    "drugName": "Mounjaro",
    "indications": [
      "as an adjunct to diet and exercise to improve glycemic control in adults with type 2 diabetes mellitus."
    ],
    "contraindications": [
      "A personal or family history of medullary thyroid carcinoma (MTC)",
      "patients with Multiple Endocrine Neoplasia syndrome type 2 (MEN 2)",
      "known serious hypersensitivity to tirzepatide or any of the excipients in MOUNJARO."
    ],
    "dosing": [
      {
        "group": "Adults with type 2 diabetes mellitus",
        "amount": "2.5 mg",
        "frequency": "once weekly",
        "route": "subcutaneously"
      },
      {
        "group": "Adults with type 2 diabetes mellitus",
        "amount": "5 mg",
        "frequency": "once weekly",
        "route": "subcutaneously"
      },
      {
        "group": "Adults with type 2 diabetes mellitus",
        "amount": "15 mg",
        "frequency": "once weekly",
        "route": "subcutaneously"
      }
    ],
    "warnings": [
      "WARNING: RISK OF THYROID C-CELL TUMORS - Tirzepatide causes thyroid C-cell tumors in rats.",
      "MOUNJARO is contraindicated in patients with a personal or family history of MTC or in patients with Multiple Endocrine Neoplasia syndrome type 2 (MEN 2).",
      "Acute pancreatitis, including fatal and non-fatal hemorrhagic or necrotizing pancreatitis, has been observed in patients treated with GLP-1 receptor agonists.",
      "Hypoglycemia with concomitant use of insulin secretagogues or insulin may occur.",
      "Serious hypersensitivity reactions such as anaphylaxis and angioedema may occur.",
      "Gastrointestinal adverse reactions may occur, potentially leading to dehydration and acute kidney injury.",
      "Diabetic retinopathy complications may worsen with improved glucose control.",
      "Acute gallbladder disease can occur.",
      "Palpitations or increased heart rate may occur."
    ],
    "manufacturer": "Eli Lilly and Company",
    "sideEffects": [
      "Nausea",
      "Diarrhea",
      "Decreased Appetite",
      "Vomiting",
      "Constipation",
      "Dyspepsia",
      "Abdominal Pain",
      "Hypoglycemia",
      "Serious hypersensitivity reactions (e.g., urticaria, anaphylaxis, angioedema)",
      "Injection site reactions"
    ],
    "interactions": [
      "Concomitant use with insulin secretagogues (e.g., sulfonylureas) or insulin may increase the risk of hypoglycemia.",
      "MOUNJARO delays gastric emptying and may impact the absorption of concomitantly administered oral medications."
    ],
    "approvalDate": "2025-01-14",
    "rxNormCode": "234586",
    "ndcCodes": [
      "0002-1457-80",
      "0002-1460-80",
      "0002-1471-80",
      "0002-1484-80",
      "0002-1495-80",
      "0002-1506-80"
    ],
    "atcCode": "A10BX",
    "emaId": null
  },
  {
    "drugName": "Jaypirca",
    "indications": [
      "Jaypirca is indicated for the treatment of adult patients with relapsed or refractory mantle cell lymphoma (MCL) after at least two lines of systemic therapy, including a BTK inhibitor.",
      "Jaypirca is indicated for the treatment of adult patients with chronic lymphocytic leukemia or small lymphocytic lymphoma (CLL/SLL) who have received at least two prior lines of therapy, including a BTK inhibitor and a BCL-2 inhibitor."
    ],
    "contraindications": [],
    "dosing": [
      {
        "group": "Adults with MCL and CLL/SLL",
        "amount": "200 mg",
        "frequency": "once daily",
        "route": "oral"
      },
      {
        "group": "Patients with severe renal impairment",
        "amount": "100 mg",
        "frequency": "once daily",
        "route": "oral"
      }
    ],
    "warnings": [
      "Fatal and serious infections (including bacterial, viral, or fungal infections) and opportunistic infections have occurred in patients treated with Jaypirca.",
      "Fatal and serious hemorrhage has occurred with Jaypirca.",
      "Jaypirca can cause cytopenias, including neutropenia, thrombocytopenia, and anemia.",
      "Cardiac arrhythmias, including atrial fibrillation and atrial flutter, were reported in recipients of Jaypirca.",
      "Second primary malignancies, including non-skin carcinomas, developed in 9% of patients treated with Jaypirca monotherapy.",
      "Hepatotoxicity, including severe, life-threatening, and potentially fatal cases of drug-induced liver injury (DILI), has occurred in patients treated with Jaypirca.",
      "Jaypirca can cause fetal harm when administered to a pregnant woman."
    ],
    "manufacturer": "Eli Lilly and Company",
    "sideEffects": [
      "Decreased neutrophil count (46%)",
      "Decreased hemoglobin (39%)",
      "Fatigue (32%)",
      "Decreased lymphocyte count (31%)",
      "Musculoskeletal pain (30%)",
      "Decreased platelet count (29%)",
      "Diarrhea (24%)",
      "COVID-19 (22%)",
      "Bruising (21%)",
      "Cough (20%)",
      "Pneumonia (16%)"
    ],
    "interactions": [
      "Concomitant use of Jaypirca with strong CYP3A inhibitors may increase the risk of Jaypirca adverse reactions.",
      "Concomitant use of Jaypirca with strong or moderate CYP3A inducers may reduce Jaypirca efficacy.",
      "Jaypirca is a P-gp inhibitor and a moderate CYP2C8 and BCRP inhibitor, which may increase the risk of adverse reactions for sensitive P-gp, CYP2C8, BCRP, CYP2C19, or CYP3A substrates."
    ],
    "approvalDate": "2024-11-13",
    "rxNormCode": null,
    "ndcCodes": [
      "0002-6902-30",
      "0002-7026-60"
    ],
    "atcCode": null,
    "emaId": null
  },
  {
    "drugName": "EBGLYSS",
    "indications": [
      "EBGLYSS is indicated for the treatment of adults and pediatric patients 12 years of age and older who weigh at least 40 kg with moderate-to-severe atopic dermatitis whose disease is not adequately controlled with topical prescription therapies or when those therapies are not advisable."
    ],
    "contraindications": [
      "EBGLYSS is contraindicated in patients with prior serious hypersensitivity to lebrikizumab-lbkz or any excipients of EBGLYSS."
    ],
    "dosing": [
      {
        "group": "Adults and pediatric patients 12 years of age and older who weigh at least 40 kg",
        "amount": "500 mg",
        "frequency": "at Week 0 and Week 2",
        "route": "subcutaneous"
      },
      {
        "group": "Adults and pediatric patients 12 years of age and older who weigh at least 40 kg",
        "amount": "250 mg",
        "frequency": "every two weeks until Week 16 or later, when adequate clinical response is achieved",
        "route": "subcutaneous"
      },
      {
        "group": "Adults and pediatric patients 12 years of age and older who weigh at least 40 kg",
        "amount": "250 mg",
        "frequency": "every four weeks",
        "route": "subcutaneous"
      }
    ],
    "warnings": [
      "Hypersensitivity reactions, including angioedema and urticaria, have been reported with use of EBGLYSS."
    ],
    "manufacturer": "Eli Lilly and Company",
    "sideEffects": [
      "Hypersensitivity",
      "Conjunctivitis",
      "Keratitis"
    ],
    "interactions": null,
    "approvalDate": "2025-02-07",
    "rxNormCode": null,
    "ndcCodes": [
      "0002-7772-11",
      "0002-7797-11"
    ],
    "atcCode": null,
    "emaId": null
  },
  {
    "drugName": "Taltz",
    "indications": [
      "Plaque Psoriasis",
      "Psoriatic Arthritis",
      "Ankylosing Spondylitis",
      "Non-radiographic Axial Spondyloarthritis"
    ],
    "contraindications": [
      "Previous serious hypersensitivity reaction to ixekizumab or to any of the excipients"
    ],
    "dosing": [
      {
        "group": "Adults with moderate-to-severe plaque psoriasis",
        "amount": "160 mg (two 80 mg injections)",
        "frequency": "at Week 0, followed by 80 mg at Weeks 2, 4, 6, 8, 10, and 12, then 80 mg every 4 weeks",
        "route": "subcutaneous injection"
      },
      {
        "group": "Pediatric patients from 6 years to less than 18 years of age with moderate-to-severe plaque psoriasis greater than 50 kg",
        "amount": "160 mg (two 80 mg injections)",
        "frequency": "at Week 0, followed by 80 mg every 4 weeks",
        "route": "subcutaneous injection"
      },
      {
        "group": "Pediatric patients from 6 years to less than 18 years of age with moderate-to-severe plaque psoriasis between 25 kg and 50 kg",
        "amount": "80 mg",
        "frequency": "at Week 0, followed by 40 mg every 4 weeks",
        "route": "subcutaneous injection"
      },
      {
        "group": "Pediatric patients from 6 years to less than 18 years of age with moderate-to-severe plaque psoriasis less than 25 kg",
        "amount": "40 mg",
        "frequency": "at Week 0, followed by 20 mg every 4 weeks",
        "route": "subcutaneous injection"
      },
      {
        "group": "Adults with psoriatic arthritis",
        "amount": "160 mg (two 80 mg injections)",
        "frequency": "at Week 0, followed by 80 mg every 4 weeks",
        "route": "subcutaneous injection"
      },
      {
        "group": "Adults with ankylosing spondylitis",
        "amount": "160 mg (two 80 mg injections)",
        "frequency": "at Week 0, followed by 80 mg every 4 weeks",
        "route": "subcutaneous injection"
      },
      {
        "group": "Adults with non-radiographic axial spondyloarthritis",
        "amount": "80 mg",
        "frequency": "every 4 weeks",
        "route": "subcutaneous injection"
      }
    ],
    "warnings": [
      "TALTZ may increase the risk of infection. In clinical trials in adult patients with plaque psoriasis, the TALTZ group had a higher rate of infections than the placebo group (27% vs. 23%). Serious bacterial, viral, and fungal opportunistic infections have been reported in patients receiving IL-17 inhibitors including TALTZ.",
      "Evaluate patients for tuberculosis (TB) infection prior to initiating treatment with TALTZ. Do not administer to patients with active TB infection.",
      "Serious hypersensitivity reactions, including angioedema and urticaria, occurred in the TALTZ group in clinical trials. Anaphylaxis has been reported in post-marketing use with TALTZ.",
      "Cases of severe eczematous eruptions were reported in patients receiving TALTZ; some cases resulted in hospitalization.",
      "Patients treated with TALTZ may be at increased risk of inflammatory bowel disease, including Crohn's disease and ulcerative colitis."
    ],
    "manufacturer": "Eli Lilly and Company",
    "sideEffects": [
      "Injection site reactions",
      "Upper respiratory tract infections",
      "Nausea",
      "Tinea infections",
      "Hypersensitivity reactions",
      "Eczematous eruptions",
      "Inflammatory bowel disease"
    ],
    "interactions": [
      "Methotrexate",
      "Tumor Necrosis Factor (TNF) inhibitors"
    ],
    "approvalDate": "2024-11-13",
    "rxNormCode": null,
    "ndcCodes": [
      "0002-1445-11",
      "0002-1445-27",
      "0002-1445-09",
      "0002-7724-11",
      "0002-8905-11",
      "0002-8900-11"
    ],
    "atcCode": "L04AC12",
    "emaId": null
  },
  {
    "drugName": "Trulicity Demo Pen",
    "indications": [
      "As an adjunct to diet and exercise to improve glycemic control in adults and pediatric patients 10 years of age and older with type 2 diabetes mellitus.",
      "To reduce the risk of major adverse cardiovascular events (cardiovascular death, non-fatal myocardial infarction, or non-fatal stroke) in adults with type 2 diabetes mellitus who have established cardiovascular disease or multiple cardiovascular risk factors."
    ],
    "contraindications": [
      "Personal or family history of medullary thyroid carcinoma (MTC) or in patients with Multiple Endocrine Neoplasia syndrome type 2 (MEN 2).",
      "Serious hypersensitivity reaction to dulaglutide or to any of the product components."
    ],
    "dosing": [
      {
        "group": "Adults",
        "amount": "0.75 mg",
        "frequency": "once weekly",
        "route": "subcutaneously"
      },
      {
        "group": "Adults",
        "amount": "1.5 mg",
        "frequency": "once weekly, after 4 weeks may be increased for additional glycemic control",
        "route": "subcutaneously"
      },
      {
        "group": "Adults",
        "amount": "4.5 mg",
        "frequency": "once weekly, maximum recommended dosage",
        "route": "subcutaneously"
      },
      {
        "group": "Pediatric patients 10 years and older",
        "amount": "0.75 mg",
        "frequency": "once weekly",
        "route": "subcutaneously"
      },
      {
        "group": "Pediatric patients 10 years and older",
        "amount": "1.5 mg",
        "frequency": "once weekly after at least 4 weeks on 0.75 mg dosage for additional glycemic control",
        "route": "subcutaneously"
      }
    ],
    "warnings": [
      "Risk of Thyroid C-cell tumors.",
      "Pancreatitis.",
      "Hypoglycemia with concomitant use of insulin secretagogues or insulin.",
      "Severe gastrointestinal adverse reactions.",
      "Diabetic retinopathy complications in patients with a history of diabetic retinopathy.",
      "Acute gallbladder disease."
    ],
    "manufacturer": "Eli Lilly and Company",
    "sideEffects": [
      "Nausea",
      "Diarrhea",
      "Vomiting",
      "Abdominal Pain",
      "Decreased Appetite",
      "Dyspepsia",
      "Fatigue",
      "Injection-site reactions"
    ],
    "interactions": [
      "TRULICITY delays gastric emptying and thus has the potential to reduce the rate of absorption of concomitantly administered oral medications.",
      "Monitor drug levels of oral medications with a narrow therapeutic index (e.g., warfarin) when concomitantly administered with TRULICITY.",
      "Consider reducing the dose of concomitantly administered insulin secretagogues (such as sulfonylureas) or insulin to reduce the risk of hypoglycemia."
    ],
    "approvalDate": null,
    "rxNormCode": null,
    "ndcCodes": [
      "0002-1433-80",
      "0002-1434-80",
      "0002-2236-80",
      "0002-3182-80"
    ],
    "atcCode": null,
    "emaId": null
  },
  {
    "drugName": "Verzenio",
    "indications": [
      "Adjuvant treatment of adult patients with hormone receptor (HR)-positive, HER2-negative, node-positive, early breast cancer at high risk of recurrence in combination with endocrine therapy (tamoxifen or an aromatase inhibitor).",
      "Initial endocrine-based therapy for advanced or metastatic breast cancer in combination with an aromatase inhibitor.",
      "Combination with fulvestrant for advanced or metastatic breast cancer with disease progression following endocrine therapy.",
      "Monotherapy for advanced or metastatic breast cancer with disease progression following endocrine therapy and prior chemotherapy."
    ],
    "contraindications": [],
    "dosing": [
      {
        "group": "Adults",
        "amount": "150 mg",
        "frequency": "twice daily",
        "route": "oral"
      },
      {
        "group": "Adults",
        "amount": "200 mg",
        "frequency": "twice daily",
        "route": "oral"
      }
    ],
    "warnings": [
      "Severe diarrhea associated with dehydration and infection can occur.",
      "Neutropenia, including febrile neutropenia and fatal neutropenic sepsis.",
      "Severe, life-threatening, or fatal interstitial lung disease (ILD) or pneumonitis may occur.",
      "Grade 3 or 4 hepatotoxicity has been reported.",
      "Venous thromboembolism (deep vein thrombosis, pulmonary embolism, etc.) may occur."
    ],
    "manufacturer": "Eli Lilly and Company",
    "sideEffects": [
      "Diarrhea",
      "Neutropenia",
      "Nausea",
      "Abdominal pain",
      "Fatigue",
      "Anemia",
      "Leukopenia",
      "Decreased appetite",
      "Vomiting",
      "Headache",
      "Alopecia",
      "Thrombocytopenia",
      "Hypokalemia",
      "Pruritus",
      "Dyspepsia",
      "Lacrimation increased",
      "Dysgeusia"
    ],
    "interactions": [
      "Strong CYP3A inhibitors (e.g., ketoconazole) may increase abemaciclib exposure and toxicity.",
      "Moderate CYP3A inhibitors may lead to the need for dose reduction of abemaciclib.",
      "Coadministration of strong or moderate CYP3A inducers may decrease efficacy."
    ],
    "approvalDate": "2024-11-13",
    "rxNormCode": null,
    "ndcCodes": [
      "0002-6216-54",
      "0002-5337-54",
      "0002-4815-54",
      "0002-4483-54"
    ],
    "atcCode": null,
    "emaId": null
  }
]