[
  {
    "drugName": "Ebglyss",
    "setId": "7a774ea2-acde-4aaa-9a8f-ccba5a5b1d5f",
    "slug": "ebglyss-7a774ea",
    "labeler": "Lilly",
    "label": {
      "genericName": "lebrikizumab-lbkz",
      "labelerName": "Eli Lilly and Company",
      "productType": "HUMAN PRESCRIPTION DRUG LABEL",
      "effectiveTime": "20250207",
      "title": "EBGLYSS",
      "indicationsAndUsage": "\n<p>EBGLYSS is indicated for the treatment of adults and pediatric patients 12 years of age and older who weigh at least 40 kg with moderate-to-severe atopic dermatitis whose disease is not adequately controlled with topical prescription therapies or when those therapies are not advisable. EBGLYSS can be used with or without topical corticosteroids.</p>",
      "dosageAndAdministration": "\n<h3>2.1 Vaccination Prior to Administration of EBGLYSS</h3>\n<p>Complete all age-appropriate vaccinations according to current immunization guidelines. Refer to Warnings and Precautions section 5.4 for more details.</p>\n<h3>2.2 Recommended Dosage</h3>\n<p>The recommended dosage of EBGLYSS is an initial dose of 500 mg, administered as two 250 mg injections, at Week 0 and Week 2. This is followed by 250 mg every two weeks until Week 16 or later, when an adequate clinical response is achieved. The maintenance dosage is 250 mg every four weeks. Refer to Clinical Studies section 14.1 for more information.</p>\n<h3>2.3 Concomitant Topical Therapies</h3>\n<p>EBGLYSS can be used with or without topical corticosteroids (TCS). Topical calcineurin inhibitors (TCI) may be used but should be reserved for sensitive areas only, such as the face, neck, intertriginous, and genital areas.</p>\n<h3>2.4 Important Administration Instructions</h3>\n<ul>\n<li>EBGLYSS is for subcutaneous administration.</li>\n<li>EBGLYSS is intended for use under the guidance of a healthcare professional. Provide proper training to patients and/or caregivers on the subcutaneous injection technique of EBGLYSS. Adult patients may self-inject, or caregivers may give EBGLYSS after training in subcutaneous injection technique. For pediatric patients, caregivers may give injections after training in subcutaneous injection technique.</li>\n<li>Sites for injection include the abdomen, thigh, and back of the upper arm. Administration of EBGLYSS in the back of the upper arm may be performed by a caregiver or healthcare provider.</li>\n<li>Alternate the injection site with each injection. Do not inject EBGLYSS within 2 inches (5 cm) of the navel or into areas where the skin is tender, bruised, red, hard, or in an area of skin that is affected by atopic dermatitis or skin lesions.</li>\n<li>Before injection, remove EBGLYSS prefilled pen or EBGLYSS prefilled syringe from the refrigerator. If using:\n        <ul>\n<li>EBGLYSS prefilled pen, it is not necessary to warm up to room temperature before use.</li>\n<li>EBGLYSS prefilled syringe, leave at room temperature for 45 minutes without removing the needle cap. Do not warm EBGLYSS by using a heat source such as hot water, microwave, or direct sunlight. Protect EBGLYSS from light until use. Refer to How Supplied/Storage and Handling section 16 for more details.</li>\n</ul>\n</li>\n<li>Parenteral drug products should be inspected visually for particulate matter and discoloration prior to administration, whenever solution and container permit. EBGLYSS is a clear to opalescent, colorless to slightly yellow to slightly brown solution. Do not use if the liquid contains visible particles, is discolored, or cloudy. Refer to Dosage Forms and Strengths section 3 and How Supplied/Storage and Handling section 16 for more information.</li>\n<li>Refer to the Instructions for Use for complete administration instructions with illustrations.</li>\n</ul>\n<h3>2.5 Missed Dose</h3>\n<p>If a dose is missed, administer the dose as soon as possible. Thereafter, resume dosing at the regular scheduled time.</p>",
      "dosageFormsAndStrengths": "\n<p>EBGLYSS is a clear to opalescent, colorless to slightly yellow to slightly brown solution available as follows:</p>\n<ul>\n<li>Injection: 250mg/2mL in a single-dose prefilled pen</li>\n<li>Injection: 250mg/2mL in a single-dose prefilled syringe with needle shield</li>\n</ul>",
      "warningsAndPrecautions": "\n<h3>5.1 Hypersensitivity</h3>\n<p>Hypersensitivity reactions, including angioedema and urticaria, have been reported with use of EBGLYSS. If a serious hypersensitivity reaction occurs, discontinue EBGLYSS and institute appropriate therapy.</p>\n<h3>5.2 Conjunctivitis and Keratitis</h3>\n<p>Conjunctivitis and keratitis adverse reactions have been reported in clinical trials.</p>\n<p>Conjunctivitis and keratitis occurred more frequently in atopic dermatitis subjects who received EBGLYSS compared to those who received placebo. Conjunctivitis was the most frequently reported eye disorder. Most subjects with conjunctivitis or keratitis recovered during the treatment period [see Adverse Reactions (6.1)].</p>\n<p>Advise patients to report new onset or worsening eye symptoms to their healthcare provider.</p>\n<h3>5.3 Parasitic (Helminth) Infections</h3>\n<p>Patients with known helminth infections were excluded from participation in clinical studies. It is unknown if EBGLYSS will influence the immune response against helminth infections by inhibiting IL-13 signaling.</p>\n<p>Treat patients with pre-existing helminth infections before initiating treatment with EBGLYSS. If patients become infected while receiving EBGLYSS and do not respond to antihelminth treatment, discontinue treatment with EBGLYSS until the infection resolves.</p>\n<h3>5.4 Vaccinations</h3>\n<p>EBGLYSS may alter a patient's immunity and increase the risk of infection following administration of live vaccines. Prior to therapy with EBGLYSS, complete all age-appropriate vaccinations according to current immunization guidelines. Avoid use of live vaccines immediately prior to or during treatment with EBGLYSS. No data are available on the response to live vaccines.</p>",
      "adverseReactions": "\n<p>The following adverse reactions are described elsewhere in the labeling:</p>\n<ul>\n<li>Hypersensitivity [see Warnings and Precautions (5.1)]</li>\n<li>Conjunctivitis and Keratitis [see Warnings and Precautions (5.2)]</li>\n</ul>\n<h3>6.1 Clinical Trials Experience</h3>\n<p>Because clinical trials are conducted under widely varying and controlled conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect the rates observed in practice.</p>\n<p>Atopic Dermatitis</p>\n<p>The safety of EBGLYSS was evaluated across 4 randomized, double-blind, placebo-controlled, multicenter trials in subjects with moderate-to-severe atopic dermatitis including 3 phase 3 trials (ADvocate 1, ADvocate 2, ADhere) and 1 phase 2 dose ranging trial (KGAF). In these 4 trials, mean age was 37 years; 50% of subjects were male; 62% were White, 13% were Black, and 20% were Asian. In terms of co-morbid conditions, in the phase 3 trials, 30% of the subjects had asthma, 50% had allergic rhinitis, 31% had food allergy, and 14% had allergic conjunctivitis at baseline.</p>\n<p>A total of 891 subjects were treated with EBGLYSS for at least 1 year in the atopic dermatitis development program.</p>\n<p>ADvocate 1, ADvocate 2, and KGAF compared the safety of EBGLYSS monotherapy to placebo. ADhere compared the safety of EBGLYSS + TCS to placebo + TCS through 16 weeks. All subjects from the phase 3 trials were allowed to enroll in the long-term extension study.</p>\n<p>Weeks 0 to 16</p>\n<p>Table 1 summarizes the adverse reactions that occurred at a rate of at least 1% in the EBGLYSS 250 mg every 2 weeks monotherapy group, or in the EBGLYSS 250 mg every 2 weeks + TCS group, all at a higher rate than placebo during the first 16 weeks of treatment.</p>\n<table>\n<caption>Table 1: Adverse Reactions Occurring in 1% of the EBGLYSS Monotherapy Group or the EBGLYSS+TCS Group in the Atopic Dermatitis Trials through Week 16</caption>\n<thead>\n<tr>\n<th rowspan=\"2\">Adverse Reactions</th>\n<th colspan=\"2\">EBGLYSS Monotherapy<sup>a</sup></th>\n<th colspan=\"2\">EBGLYSS + TCS<sup>b</sup></th>\n</tr>\n<tr>\n<th>EBGLYSS 250 mg Q2W<sup>c</sup> N = 638 n (%)</th>\n<th>Placebo N = 338 n (%)</th>\n<th>EBGLYSS 250 mg Q2W<sup>c</sup> + TCS N = 145 n (%)</th>\n<th>Placebo + TCS N = 66 n (%)</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Conjunctivitis<sup>d</sup></td>\n<td>61 (10)</td>\n<td>10 (3)</td>\n<td>7 (5)</td>\n<td>0</td>\n</tr>\n<tr>\n<td>Injection Site Reactions<sup>e</sup></td>\n<td>16 (3)</td>\n<td>4 (1)</td>\n<td>4 (3)</td>\n<td>1 (2)</td>\n</tr>\n<tr>\n<td>Herpes Zoster</td>\n<td>3 (&lt;1)</td>\n<td>0</td>\n<td>2 (1)</td>\n<td>0</td>\n</tr>\n</tbody>\n<tfoot>\n<tr>\n<td colspan=\"5\"><p>a Integrated analysis of ADvocate 1, ADvocate 2, and the phase 2 dose finding trial (KGAF)</p></td>\n</tr>\n<tr>\n<td colspan=\"5\"><p>b Analysis of TCS concomitant therapy trial ADhere</p></td>\n</tr>\n<tr>\n<td colspan=\"5\"><p>c EBGLYSS 500mg at Week 0 and Week 2, followed by 250mg every two weeks</p></td>\n</tr>\n<tr>\n<td colspan=\"5\"><p>d Conjunctivitis cluster includes conjunctivitis, conjunctivitis allergic, and conjunctivitis bacterial</p></td>\n</tr>\n<tr>\n<td colspan=\"5\"><p>e Injection Site Reactions cluster includes injection site-related: pain, erythema, reaction, discomfort, dermatitis, pruritus, swelling, and rash</p></td>\n</tr>\n</tfoot>\n</table>\n<p>In the monotherapy trials (ADvocate 1, ADvocate 2, and KGAF) through Week 16, the proportion of subjects who discontinued treatment due to adverse events was 2.4% in the EBGLYSS 250mg every 2 weeks group and 1.8% in the placebo group. In the TCS trial (ADhere) through Week 16, the proportion of subjects who discontinued treatment due to adverse events was 2.1% in the EBGLYSS 250mg every 2 weeks + TCS group and 0% in the placebo + TCS group. The most common adverse reactions leading to discontinuation of EBGLYSS compared to the placebo group were conjunctivitis and keratitis (0.6% vs. 0.3%), and injection site reactions (0.2% vs. 0) in the monotherapy trials; and conjunctivitis (0.7% vs. 0), and injection site reactions (0.7% vs. 0) in the TCS trial.</p>\n<p>Eosinophilia</p>\n<p>Increased post-baseline blood eosinophils were observed at a higher frequency in EBGLYSS-treated subjects compared to placebo. During the first 16 weeks, eosinophilia (&gt;5000 cells/mcL) was observed in 0.4% in the EBGLYSS-treated subjects and 0% in subjects receiving placebo. Blood eosinophil elevations were generally transient and did not result in discontinuation.</p>\n<p>Safety Weeks 16 to 52</p>\n<p>Among those EBGLYSS-treated subjects who responded at Week 16 and who were re-randomized in the maintenance period of the monotherapy trials ADvocate 1 and ADvocate 2, a total of 113 and 118 subjects received EBGLYSS 250 mg every 2 weeks or every 4 weeks, respectively. The safety profile of EBGLYSS 250 mg every 4 weeks was generally consistent with EBGLYSS every 2 weeks during Weeks 16 to 52. The safety profile of EBGLYSS during maintenance treatment was generally consistent with the safety profile observed through Week 16.</p>\n<p>Specific Adverse Drug Reactions</p>\n<p>Conjunctivitis and Keratitis</p>\n<p>Conjunctivitis was the most frequently reported eye disorder. Most cases of conjunctivitis and keratitis were mild or moderate in severity and recovered or resolved without treatment interruption or discontinuation.</p>\n<p>During the initial 16-week treatment period of the monotherapy trials, conjunctivitis, including allergic conjunctivitis, was reported by 61 subjects (10%) in the EBGLYSS 250mg every 2 weeks group and 10 subjects (3%) in the placebo group. In the TCS concomitant therapy trial, conjunctivitis was reported by 7 subjects (5%) in the EBGLYSS 250mg every 2 weeks + TCS group compared to 0% in the placebo + TCS group. During the 16-week placebo-controlled induction period, 68 subjects reported 73 events of conjunctivitis. All events were nonserious and mild or moderate in severity. Conjunctivitis led to treatment discontinuation in 3 subjects. The exposure adjusted incidence rate of conjunctivitis for subjects treated with EBGLYSS 250mg every 2 weeks was 30.6 events per 100 patient years through Week 16 (KGAF, ADvocate 1, ADvocate 2, ADhere).</p>\n<p>During the maintenance treatment period of the monotherapy trials (ADvocate 1 and ADvocate 2) from 16 to 52 weeks, conjunctivitis, including allergic conjunctivitis, was reported by 2 subjects (1.8%) in the EBGLYSS 250mg every 2 weeks group and 12 subjects (10.1%) in the EBGLYSS 250 mg every 4 weeks group, compared to 5 subjects (8.3%) in the placebo group. During the maintenance treatment period, 14 subjects treated with EBGLYSS reported 18 events of conjunctivitis. All events were mild or moderate in severity. Conjunctivitis led to treatment discontinuation in 2 subjects in the EBGLYSS 250mg every 4 weeks group. The exposure adjusted incidence rate of conjunctivitis for subjects treated with EBGLYSS 250mg every 2 weeks was 18.3 events per 100 patient years and for those treated with EBGLYSS 250 mg every 4 weeks was 20.6 events per 100 patient years through Week 52 (ADvocate 1, ADvocate 2, ADhere + the long-term extension study).</p>\n<p>During the initial 16-week treatment period of the monotherapy trials, keratitis, including atopic and vernal keratoconjunctivitis, was reported by 4 subjects (0.6%) in the EBGLYSS 250 mg every 2 weeks group and 1 subject (0.3%) in the placebo group. In the TCS concomitant therapy trial, vernal keratoconjunctivitis was reported by 1 subject (0.7%) in the EBGLYSS 250mg every 2 weeks + TCS group, compared to 0% in the placebo + TCS group. During the 16-week placebo-controlled induction period, 5 subjects reported 7 events of keratitis. All events were nonserious and mild or moderate in severity. Keratitis led to treatment discontinuation in 2 subjects. The exposure adjusted incidence rate of keratitis for subjects treated with EBGLYSS 250mg every 2 weeks was 2.2 events per 100 patient years through Week 16 (KGAF, ADvocate 1, ADvocate 2, ADhere).</p>\n<p>During the maintenance treatment period of the monotherapy trials (ADvocate 1 and ADvocate 2) from 16 to 52 weeks, atopic keratoconjunctivitis was reported by 1 subject (0.8%) in the EBGLYSS 250mg every 4 weeks group, and vernal keratoconjunctivitis was reported by 1 subject (0.9%) in the EBGLYSS 250mg every 2 weeks group, compared to 0% in the placebo group. One (0.9%) event of severe vernal keratoconjunctivitis in an EBGLYSS 250mg every 2 weeks subject led to treatment discontinuation. The exposure adjusted incidence rate of keratitis for subjects treated with EBGLYSS 250mg every 2 weeks was 1.0 event per 100 patient years and for those treated with EBGLYSS 250 mg every 4 weeks was 0.7 events per 100 patient years through Week 52 (ADvocate 1, ADvocate 2, ADhere + the long-term extension study).</p>\n<p>Injection Site Reactions</p>\n<p>Injection site reactions were reported by 3% of the EBGLYSS group and 1% of the placebo group in the first 16 weeks of the monotherapy trials. Incidence of injection site reactions declined with continued treatment. Most events were mild or moderate and recovered without treatment discontinuation.</p>",
      "clinicalPharmacology": "<h1>12 CLINICAL PHARMACOLOGY</h1><h2>12.1 Mechanism of Action</h2><p>Lebrikizumab-lbkz is an IgG4 monoclonal antibody that binds with high affinity and slow off-rate to interleukin (IL)-13 and allows IL-13 to bind to IL-13R1 but inhibits human IL-13 signaling through the IL-4R/IL-13R1 receptor complex. IL-13 is a naturally occurring cytokine that is involved in Type 2 inflammation, which is an important component in the pathogenesis of atopic dermatitis. Lebrikizumab-lbkz inhibits IL-13-induced responses including the release of proinflammatory cytokines, chemokines and IgE. Lebrikizumab-lbkz-bound IL-13 can still bind IL-13R2 allowing subsequent internalization and natural clearance of IL-13.</p><h2>12.2 Pharmacodynamics</h2><p>In clinical studies, lebrikizumab-lbkz reduced the levels of serum periostin, total immunoglobulin E (IgE), CCchemokine ligand (CCL)17 [thymus and activation-regulated chemokine (TARC)], CCL18 [pulmonary and activation-regulated chemokine (PARC)], and CCL13 [monocyte chemotactic protein-4 (MCP-4)]. The clinical relevance of these biomarkers is not completely understood.</p><h2>12.3 Pharmacokinetics</h2><p>Lebrikizumab-lbkz steady-state exposure following either a subcutaneous dose of 250mg every 2 weeks or every 4weeks in patients with atopic dermatitis are presented in Table 2. Lebrikizumab-lbkz exposure increases dose-proportionally over a subcutaneous dose range of 37.5 to 500mg. Lebrikizumab-lbkz steady state is achieved at Week4 following the approved recommended loading doses.</p><table><caption>Table 2: Lebrikizumab-lbkz Steady-State Exposure Following Subcutaneous Administration in Patients with Atopic Dermatitis</caption><tfoot><tr><td colspan=\"4\"><p>Cmax = Maximum concentration, Cavg = Average concentration, Ctrough = Trough concentration</p></td></tr><tr><td colspan=\"4\"><p>a Following approved recommended loading doses</p></td></tr></tfoot><tbody><tr><td>Lebrikizumab-lbkz Dosagea</td><td>Cmax</td><td>Cavg</td><td>Ctrough</td></tr><tr><td>250 mg every 2 weeks</td><td>108 mcg/mL</td><td>100 mcg/mL</td><td>87 mcg/mL</td></tr><tr><td>250 mg every 4 weeks</td><td>63 mcg/mL</td><td>51 mcg/mL</td><td>36 mcg/mL</td></tr></tbody></table><p>Absorption</p><p>Following a single subcutaneous 250mg dose of lebrikizumab-lbkz, peak serum concentrations were achieved approximately 7 to 8 days post dose. The absolute bioavailability for a subcutaneous dose was approximately 86%.</p><p>Injection site locations did not influence the absorption of lebrikizumab-lbkz.</p><p>Distribution</p><p>The lebrikizumab-lbkz steady-state volume of distribution is 5.14L.</p><p>Metabolism/Elimination</p><p>Lebrikizumab-lbkz is expected to be degraded into small peptides and amino acids via catabolic pathways in the same manner as endogenous IgG.</p><p>The lebrikizumab-lbkz half-life is 24.5days and clearance is 0.154L/day. Lebrikizumab-lbkz exhibits linear elimination that is independent of dose.</p><p>Specific Populations</p><p>Age, Sex, Race</p><p>Age, sex, or race did not have a significant effect on the pharmacokinetics of lebrikizumab-lbkz.</p><p>Weight</p><p>Lebrikizumab-lbkz trough concentrations were lower in subjects with higher body weight.</p><p>Patients with Renal or Hepatic Impairment</p><p>Specific clinical pharmacology studies to evaluate the effects of renal impairment and hepatic impairment on the pharmacokinetics of lebrikizumab-lbkz have not been conducted. Lebrikizumab-lbkz, as a monoclonal antibody, is not expected to undergo significant hepatic or renal elimination. No clinically significant differences in the pharmacokinetics of lebrikizumab-lbkz were observed in patients with mild or moderate renal impairment.</p><p>Drug Interaction Studies</p><p>The effect of lebrikizumab-lbkz on the PK of co-administered medications has not been studied.</p><h2>12.6 Immunogenicity</h2><p>The observed incidence of anti-drug antibodies is highly dependent on the sensitivity and specificity of the assay. Differences in assay methods preclude meaningful comparisons of the incidence of anti-drug antibodies in the studies described below with the incidence of anti-drug antibodies in other studies, including those of EBGLYSS or of other drug products.</p><p>Antibodies to lebrikizumab-lbkz developed in 4/145 (2.8%) of subjects treated with EBGLYSS 250 mg every 2weeks followed by 250mg every four weeks during the 12-month treatment period in EBGLYSS studies. Most of these antibodies were neutralizing and of low titer. Similar results were observed in pediatric subjects who received EBGLYSS up to 12months. The presence of anti-drug antibodies was not associated with changes to pharmacokinetics, efficacy, or safety of lebrikizumab-lbkz. The clinical relevance of these findings is unknown because of the low occurrence of ADA.</p>",
      "clinicalStudies": "<h1>14 CLINICAL STUDIES</h1><h2>14.1 Atopic Dermatitis</h2><p>Three multicenter, randomized, double-blind, placebo-controlled trials, ADvocate 1, ADvocate 2 and ADhere (NCT04146363, NCT04178967, NCT04250337) enrolled a total of 1062 subjects 12 years of age and older with moderate-to-severe atopic dermatitis not adequately controlled by topical medication(s) and who were candidates for systemic therapy. A total of 148 subjects (14%) were 12 to &lt;18 years who weighed at least 40kg and 914 (86%) were adult subjects. Disease severity was defined by an Investigator's Global Assessment (IGA) score 3 in the overall assessment of AD lesions on a severity scale of 0 to 4, an Eczema Area and Severity Index (EASI) score 16 on a scale of 0 to 72, and a minimum body surface area involvement of 10%.</p><p>At baseline, 50% of subjects were male, 63% were White, 11% were Black or African American, and 21% were Asian; 12.8% identified as Hispanic or Latino, 63% of subjects had a baseline IGA score of 3 (moderate AD) and 37% of subjects had a baseline IGA of 4 (severe AD). The baseline mean EASI was 29, and the baseline Pruritus Numeric Rating Scale (NRS) was 7 on a scale of 0-10. Of all subjects, 99% had received prior treatment for AD.</p><p>In all three trials, subjects in the EBGLYSS group received subcutaneous injections of EBGLYSS 500mg at Week0 and at Week2, followed by 250mg every other week (Q2W) through Week 16.</p><p>To evaluate the maintenance and durability of response in the monotherapy trials (ADvocate 1 and ADvocate 2), subjects originally randomized to EBGLYSS who achieved an IGA score of 0 or 1, or at least a 75% reduction in EASI from baseline [EASI-75] at Week16 and did not require rescue therapy were re-randomized to an additional 36 weeks of either a maintenance dose of EBGLYSS 250mg Q2W (every 2 weeks), EBGLYSS 250mg Q4W (every 4 weeks), or placebo.</p><p>Subjects who did not achieve IGA 0 or 1 or EASI-75 at Week 16 or subjects who required rescue therapy during the first 16weeks were treated with open-label EBGLYSS 250mg Q2W.</p><p>In the concomitant therapy trial (ADhere), subjects received EBGLYSS + TCS or placebo + TCS. Topical calcineurin inhibitors (TCI) were permitted for sensitive areas only, such as the face, neck, intertriginous and genital areas. </p><p>All three trials assessed the primary endpoint, the proportion of subjects who achieved an IGA score of 0 (clear) or 1(almost clear) and at least a 2-point improvement from baseline at Week16. Other evaluated outcomes at Week16 included the proportion of subjects with EASI-75 and EASI-90, and improvement in itch severity as defined by a reduction of at least 4 points on an 11-point Pruritus NRS. ADvocate 1 and ADvocate 2 also evaluated the maintenance and durability of response through Week52.</p><p>The results of the EBGLYSS monotherapy trials (ADvocate 1 and ADvocate 2) are presented in Table 3.</p><table><caption>Table 3: Efficacy Results of EBGLYSS Monotherapy at Week 16a in ADvocate 1 and ADvocate 2 in Subjects with Moderate-to-Severe Atopic Dermatitis</caption><tfoot><tr><td colspan=\"7\"><p>a Subjects who received rescue therapy or discontinued treatment due to lack of efficacy were analyzed as non-responders. Data after treatment discontinuation due to any other reason were considered missing. Any missing data was imputed using MCMC-MI.</p></td></tr><tr><td colspan=\"7\"><p>b Subjects received 500mg of EBGLYSS at Week 0 and Week 2, and 250mg Q2W up to Week16</p></td></tr><tr><td colspan=\"7\"><p>c Primary endpoint. Responder was defined as a subject with an IGA 0 or 1 (clear or almost clear) and a reduction of 2points on a 0-4 IGA scale</p></td></tr></tfoot><tbody><tr><td colspan=\"3\">ADvocate 1</td><td colspan=\"3\">ADvocate 2</td></tr><tr><td>EBGLYSS250mgQ2Wb</td><td>Placebo</td><td>Difference from Placebo (95% CI)</td><td>EBGLYSS250 mgQ2Wb</td><td>Placebo</td><td>Difference from Placebo (95% CI)</td></tr><tr><td>Number of subjects</td><td>283</td><td>141</td><td>--</td><td>281</td><td>146</td><td>--</td></tr><tr><td> IGA 0 or 1c</td><td>43%</td><td>13%</td><td>30%(22%, 38%)</td><td>33%</td><td>11%</td><td>22%(14%, 30%)</td></tr><tr><td> EASI-75</td><td>59%</td><td>16%</td><td>42%(33%, 51%)</td><td>52%</td><td>18%</td><td>33%(24%, 42%)</td></tr><tr><td> EASI-90</td><td>38%</td><td>9%</td><td>29%(21%, 36%)</td><td>31%</td><td>10%</td><td>21%(13%, 28%)</td></tr><tr><td>Number of subjects with baseline Pruritus NRS score 4</td><td>263</td><td>130</td><td>--</td><td>253</td><td>134</td><td>--</td></tr><tr><td> Pruritus NRS 4 point improvement</td><td>46%</td><td>13%</td><td>33%(25%, 41%)</td><td>40%</td><td>12%</td><td>28%(20%, 37%)</td></tr></tbody></table><p>The proportion of EBGLYSS-treated subjects who achieved IGA 0 or 1 (with 2-point improvement from baseline) by visit in ADvocate 1 and ADvocate 2 are presented in Figure 1.</p><p>Figure 1: Proportion of Subjects with Moderate-to-Severe Atopic Dermatitis achieving IGA 0 or 1, with a 2-point improvement from baseline through Week 16 in ADvocate 1 and ADvocate 2</p><p>The proportion of EBGLYSS-treated subjects who achieved at least a 4-point improvement from baseline in Pruritus NRS by visit in ADvocate 1 and ADvocate 2 are presented in Figure 2.</p><p>Figure 2: Proportion of Subjects with Moderate-to-Severe Atopic Dermatitis with 4-point improvement in Pruritus NRS through Week 16 in ADvocate 1 or ADvocate 2</p><p>Examination of age, sex, and White, Asian, Black or African American race subgroups did not identify differences in response to EBGLYSS among these subgroups. The database was not large enough to adequately assess differences in effects in other races. </p><p>The results in the concomitant therapy trial (ADhere) at Week 16, where subjects received EBGLYSS + TCS or placebo + TCS were consistent with the results in the monotherapy trials (ADvocate 1 and ADvocate 2).</p><p>Maintenance and Durability of Response (Week 16 to Week 52)</p><p>EBGLYSS-treated subjects achieving IGA 0 or 1 or EASI-75, and who did not receive rescue therapy at Week16 were re-randomized to 36 weeks of maintenance treatment with EBGLYSS 250mg Q2W, EBGLYSS 250mg Q4W, or placebo in ADvocate 1 and ADvocate 2. The results are presented in Table 4.</p><table><caption>Table 4: Efficacy Results of EBGLYSS at Week 52 in ADvocate 1 and ADvocate 2a in Subjects with Moderate-to-Severe Atopic Dermatitis</caption><tfoot><tr><td colspan=\"7\"><p>a Subjects who received systemic rescue therapy, discontinued treatment due to lack of efficacy were analyzed as non-responders. Data after topical rescue medication or treatment discontinuation due to any other reason were considered missing. Any missing data were imputed using MCMC-MI.</p></td></tr><tr><td colspan=\"7\"><p>b Responder was defined as a subject with an IGA 0 or 1 (clear or almost clear) and a reduction of 2 points on a 0-4 IGA scale</p></td></tr></tfoot><tbody><tr><td colspan=\"3\">ADvocate 1</td><td colspan=\"3\">ADvocate 2</td></tr><tr><td>EBGLYSS 250mgQ2W</td><td>EBGLYSS 250 mg Q4W</td><td>Placebo</td><td>EBGLYSS 250mgQ2W</td><td>EBGLYSS 250 mgQ4W</td><td>Placebo</td></tr><tr><td>Number of subjects who were IGA of 0 or 1 Responders at Week16b</td><td>45</td><td>45</td><td>22</td><td>32</td><td>32</td><td>16</td></tr><tr><td> IGA of 0 or 1b at Week 52</td><td>76%</td><td>74%</td><td>47%</td><td>65%</td><td>81%</td><td>50%</td></tr><tr><td>Number of subjects who were EASI-75 Responders at Week16</td><td>61</td><td>62</td><td>30</td><td>51</td><td>53</td><td>27</td></tr><tr><td> EASI-75 at Week52</td><td>79%</td><td>79%</td><td>61%</td><td>77%</td><td>85%</td><td>72%</td></tr></tbody></table>",
      "howSupplied": "<p>How Supplied</p><p>EBGLYSS (lebrikizumab-lbkz) injection is a sterile, preservative free, clear to opalescent, colorless to slightly yellow to slightly brown solution, available in a single-dose prefilled pen or a single-dose prefilled syringe with needle shield. Each prefilled pen and prefilled syringe with needle shield is designed to deliver 250mg of EBGLYSS in 2mL.</p><p>EBGLYSS is supplied as:</p><table><tbody><tr><td>Pack Size</td><td>NDC</td></tr><tr><td colspan=\"3\">Prefilled Pen</td></tr><tr><td> 250mg/2 mL single-dose</td><td>Carton of 1</td><td>0002-7772-11</td></tr><tr><td colspan=\"3\">Prefilled syringe with needle shield</td></tr><tr><td> 250mg/2 mL single-dose</td><td>Carton of 1</td><td>0002-7797-11</td></tr></tbody></table>",
      "useInSpecificPopulations": "<h1>8 USE IN SPECIFIC POPULATIONS</h1><h2>8.1 Pregnancy</h2><p>Risk Summary</p><p>Available data on lebrikizumab-lbkz use in pregnant women are insufficient to evaluate for a drug-associated risk of major birth defects, miscarriage, or other adverse maternal or fetal outcomes. Transport of human IgG antibody across the placenta increases as pregnancy progresses and peaks during the third trimester; therefore, lebrikizumab-lbkz may be transmitted from the mother to the developing fetus. In animal reproduction studies, no effects on embryo-fetal development were observed after subcutaneous administration of lebrikizumab-lbkz to cynomolgus monkeys during organogenesis at doses up to 18 times the human exposure at the maximum recommended human dose (MRHD) (see Data).</p><p>All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. The background risk of major birth defects and miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2 to 4% and 15 to 20%, respectively.</p><p>Report pregnancies to Eli Lilly and Company at 1-800-LillyRx (1-800-545-5979).</p><p>Data</p><p>Animal Data</p><p>In an embryofetal development study, no malformations or embryofetal toxicity were observed in fetuses from pregnant cynomolgus monkeys administered lebrikizumab-lbkz during organogenesis at doses up to 150mg/kg initial dose followed by 50mg/kg per week by subcutaneous injection, which was associated with plasma exposure (Cavg,ss) approximately 18 times the human exposure at the MRHD. Lebrikizumab-lbkz crossed the placenta in monkeys.</p><p>In a prenatal and postnatal development study, pregnant cynomolgus monkeys were administered lebrikizumab-lbkz during organogenesis to parturition at doses up to 150mg/kg initial dose followed by 50mg/kg per week by subcutaneous injection, which was associated with plasma exposure (Cavg,ss) approximately 18 times the human exposure at the MRHD. No embryofetal toxicity or malformations, or effects on morphological, functional, or immunological development were observed in the infants from birth through 6 months of age.</p><h2>8.2 Lactation</h2><p>Risk Summary</p><p>There are no data on the presence of lebrikizumab-lbkz in human milk, the effects on the breastfed infant, or the effects on milk production. Endogenous IgG and monoclonal antibodies are transferred in human milk. The effects of local gastrointestinal exposure and limited systemic exposure in the breastfed infant to lebrikizumab-lbkz are unknown. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for EBGLYSS and any potential adverse effects on the breastfed infant from EBGLYSS or from the underlying maternal condition.</p><h2>8.4 Pediatric Use</h2><p>The safety and effectiveness of EBGLYSS have been established in pediatric patients 12 years of age and older who weigh at least 40 kg with moderate-to-severe atopic dermatitis whose disease is not adequately controlled with topical prescription therapies or when those therapies are not advisable. A total of 372 pediatric subjects were exposed to EBGLYSS with 270 subjects exposed to EBGLYSS for at least one year. The safety and effectiveness were generally consistent between pediatric and adult subjects [see Adverse Reactions (6.1), Clinical Studies (14.1)].</p><p>The safety and effectiveness of EBGLYSS have not been established in pediatric patients younger than 12 years of age and pediatric patients 12 years and older who weigh less than 40 kg.</p><h2>8.5 Geriatric Use</h2><p>Of the 1348 adult subjects with moderate-to-severe atopic dermatitis exposed to EBGLYSS, a total of 123 were 65years or older, and 29 subjects were 75 years or older. Clinical studies of EBGLYSS did not include sufficient numbers of subjects 65years of age and older to determine whether they respond differently from younger adult subjects [see Clinical Pharmacology (12.3)].</p>",
      "description": "<p>Lebrikizumab-lbkz is an interleukin-13 antagonist and an IgG4 monoclonal antibody that binds to IL-13 and inhibits its signaling. It is produced in CHO cells by recombinant DNA technology and has a molecular weight of approximately 145 kDa. EBGLYSS (lebrikizumab-lbkz) injection is a sterile, preservative-free solution for subcutaneous use, available as a 250 mg/2 mL single-dose prefilled pen or syringe, not made with natural rubber latex. Each delivers 250 mg lebrikizumab-lbkz in 2 mL solution containing glacial acetic acid, histidine, polysorbate 20, sucrose, and Water for Injection, with a pH of 5.4 to 6.0.</p>",
      "nonclinicalToxicology": "<h1>13 NONCLINICAL TOXICOLOGY</h1><h2>13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility</h2><p>Animal studies have not been conducted to evaluate the carcinogenic or mutagenic potential of lebrikizumab-lbkz.</p><p>No effects on fertility parameters such as reproductive organs, reproductive hormones or menstrual cycle length were observed in sexually mature female cynomolgus monkeys that were administered intravenous doses of lebrikizumab-lbkz up to 25mg/kg/week for 37 weeks, which was associated with plasma exposure (Cavg,ss) approximately 15times the human exposure at the MRHD. No effects on reproductive organs or sperm analysis were observed in sexually mature male cynomolgus monkeys that were administered subcutaneous doses of lebrikizumab-lbkz up to 25mg/kg/week for 13weeks, which was associated with plasma exposure (Cavg,ss) approximately 11 times the human exposure at the MRHD.</p>",
      "instructionsForUse": "<h1>PREFILLED SYRINGE INSTRUCTIONS FOR USE</h1><p>INSTRUCTIONS FOR USE</p><p>EBGLYSS[EHB-glihs]</p><p>(lebrikizumab-lbkz)</p><p>injection, for subcutaneous use</p><p>Single-Dose Prefilled Syringe with Needle Shield</p><p>This Instructions for Use contains information on how to inject EBGLYSS.</p><p>Before you use the EBGLYSS Prefilled Syringe with Needle Shield (Prefilled Syringe), read and carefully follow all the step-by-step instructions.</p><p>Important information you need to know before injecting EBGLYSS</p><ul><li>Your healthcare provider should show you how to prepare and inject EBGLYSS using the Prefilled Syringe. Do not inject yourself or someone else until you have been shown how to inject EBGLYSS.</li><li>Keep these Instructions for Use and read it as needed.</li><li>Each EBGLYSS Prefilled Syringe contains 1 dose of EBGLYSS. The Prefilled Syringe is for one-time use only.</li><li>The EBGLYSS Prefilled Syringe contains glass parts. Handle it carefully. If you drop it on a hard surface, do not use it. Use a new EBGLYSS Prefilled Syringe for your injection.</li><li>Your healthcare provider may help you decide where on your body to inject your dose. You can also read the Choose and clean your injection site section of these instructions to help you choose which area can work best for you.</li><li>If you have vision problems, do not use the EBGLYSS Prefilled Syringe without help from a caregiver.</li><li>See Storing EBGLYSS for important storage information.</li></ul><p>INSTRUCTIONS FOR USE</p><p>Before you use the EBGLYSS Prefilled Syringe, read and carefully follow all the step-by-step instructions.</p><p>Parts of the EBGLYSS Prefilled Syringe with Needle Shield</p><table><tbody><tr><td colspan=\"3\">Preparing to inject EBGLYSS</td></tr><tr><td colspan=\"3\">Gather Supplies and EBGLYSS Prefilled Syringe</td></tr><tr><td colspan=\"3\"><ul><li>EBGLYSS Prefilled Syringe from the refrigerator</li><li>1 alcohol wipe</li><li>1 cotton ball or piece of gauze</li><li>1 sharps disposal container (see Disposing of EBGLYSS)</li></ul></td></tr><tr><td colspan=\"2\">Remove Prefilled Syringe from carton</td><td>Remove the EBGLYSS Prefilled Syringe from the carton by holding the middle of the Syringe Body and then place the EBGLYSS Prefilled Syringe on a clean flat surface.Leave the needle cap on the syringe until you are ready to inject.Do not pull back on the Plunger Rod at any time.</td></tr><tr><td colspan=\"2\">Wait 45 minutes</td></tr><tr><td colspan=\"3\">With the Needle Cap on, allow the Prefilled Syringe to warm up to room temperature for 45 minutes before injecting.<ul><li>Do not warm up the EBGLYSS Prefilled Syringe with a microwave, or hot water, or direct sunlight.</li><li>Do not use the Prefilled Syringe if the medicine is frozen.</li></ul></td></tr><tr><td colspan=\"3\">Inspect the Prefilled Syringe and the medicineMake sure you have the right medicine. The medicine inside should be clear. It may be colorless to slightly yellow to slightly brown. Some air bubbles are normal.</td></tr><tr><td>Note: You may gently rotate the plunger rod to view the syringe label if needed.Do not use the Prefilled Syringe (see Disposing of EBGLYSS) if the:<ul><li>Needle Cap is missing or not securely attached</li><li>Prefilled Syringe looks damaged</li><li>medicine is cloudy, is discolored, or has particles</li><li>expiration date printed on the label has passed.</li></ul></td></tr><tr><td colspan=\"3\">Wash your hands with soap and water</td></tr><tr><td colspan=\"3\">Choose and clean your injection siteYour healthcare provider can help you choose the injection site that is best for you. Clean the injection site with an alcohol wipe and let dry.</td></tr><tr><td>You or another person may inject into these areas.</td><td><ul><li>Stomach area (abdomen) <dl><dt>-</dt><dd>At least 2 inches away from the belly button (navel).</dd></dl></li><li>Front of thigh <dl><dt>-</dt><dd>At least 2 inches above the knee and 2 inches below the groin.</dd></dl></li></ul></td></tr><tr><td>Another person should inject into this area.</td><td><ul><li>Back of upper arm <dl><dt>-</dt><dd>Another person should inject into the back of your upper arm.</dd></dl>Do not inject in the exact same spot every time.Do not inject into areas where the skin is tender, bruised, red, hard, or in an area of the skin that is affected by eczema (atopic dermatitis) or other skin lesions.</li></ul></td></tr></tbody></table><table><tbody><tr><td colspan=\"3\">Injecting EBGLYSS</td></tr><tr><td rowspan=\"2\">1</td><td>Remove Needle Cap</td></tr><tr><td>Hold the EBGLYSS Prefilled Syringe in the middle of the Syringe Body and pull the Needle Cap straight off.Do not put the Needle Cap back on; this could damage the needle.Do not touch the Needle.</td></tr><tr><td>2</td><td colspan=\"2\">Pinch the injection site and insert the Needle</td></tr><tr><td>Gently pinch a fold of skin at the injection site with one hand.Insert the Needle completely into the fold of skin at about a 45 angle with your other hand.</td></tr><tr><td rowspan=\"2\">3</td><td>Push in the Plunger Rod</td></tr><tr><td>Gently relax the pinch while keeping the needle in place. Push the Plunger Rod all the way down as far as it will go to inject all of the medicine.Note: It is normal to feel some resistance.You have to give the full dose to activate the Needle Shield.</td></tr><tr><td>4</td><td>Release the Plunger Rod</td></tr><tr><td>Lift your thumb to release the Plunger Rod until the Needle is covered by the Needle Shield.Lightly press a cotton ball or gauze on the injection site if you see any blood.Do not rub your skin after the injection.</td></tr></tbody></table><table><tbody><tr><td colspan=\"2\">Disposing of EBGLYSS</td></tr><tr><td>Dispose of (throw away) the used Prefilled Syringe</td><td>Put the used EBGLYSS Prefilled Syringe and Needle Cap in an FDA-cleared sharps disposal container right away after use.</td></tr><tr><td colspan=\"2\">Do not throw away (dispose of) the EBGLYSS Prefilled Syringe in your household trash.If you do not have an FDA-cleared sharps disposal container, you may use a household container that is:<ul><li>made of a heavy-duty plastic,</li><li>able to be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out,</li><li>upright and stable during use,</li><li>leak-resistant, and</li><li>properly labeled to warn of hazardous waste inside the container.</li></ul>When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container.There may be local laws about how you should throw away needles and syringes.For more information about safe sharps disposal, and for specific information about sharps disposal in the state you live in, go to the FDA website at: http://www.fda.gov/safesharpsdisposalDo not recycle your used sharps disposal container.</td></tr></tbody></table><p>Storing EBGLYSS</p><ul><li>Store your Prefilled Syringe in a refrigerator between 36F to 46F (2C to 8C).</li><li>EBGLYSS can be stored at room temperature up to 7 days in the original carton. Do not store above 86F (30C). Throw away (dispose of) EBGLYSS that has been left at room temperature for longer than 7days.</li><li>Store your Prefilled Syringe in the original carton to protect from light until use.</li><li>Do not freeze your Prefilled Syringe. Do not shake your Prefilled Syringe.</li><li>Do not microwave your Prefilled Syringe, or run hot water over it, or leave it in direct sunlight.</li><li>Throw away (dispose of) your Prefilled Syringe if any of the above conditions are not followed.</li></ul><p>Keep your Prefilled Syringes and all medicines out of the reach of children.</p><table><tbody><tr><td colspan=\"3\">If you have more questions about how to use the EBGLYSS Prefilled Syringe:</td></tr><tr><td><ul><li>Call your healthcare provider</li></ul></td><td rowspan=\"3\">Scan this code to launch www.ebglyss.com</td></tr><tr><td><ul><li>Call 1-800-Lilly-Rx (1-800-545-5979)</li></ul></td></tr><tr><td><ul><li>Visit www.ebglyss.com</li></ul></td></tr></tbody></table><p>Read the Patient Information insert for EBGLYSS inside this box to learn more about your medicine.</p><p>Eli Lilly and Company</p><p>Indianapolis, IN 46285, USA</p><p>US License Number 1891</p><p>EBGLYSS is a trademark of Eli Lilly and Company.</p><p>Copyright 2024, Eli Lilly and Company. All rights reserved.</p><p>This Instructions for Use has been approved by the U.S. Food and Drug Administration.</p><p>Issued: September 2024</p><p>EBG-0001-PFS-IFU-202409</p>",
      "mechanismOfAction": "<h2>12.1 Mechanism of Action</h2><p>Lebrikizumab-lbkz is an IgG4 monoclonal antibody that binds with high affinity and slow off-rate to interleukin (IL)-13 and allows IL-13 to bind to IL-13R1 but inhibits human IL-13 signaling through the IL-4R/IL-13R1 receptor complex. IL-13 is a naturally occurring cytokine that is involved in Type 2 inflammation, which is an important component in the pathogenesis of atopic dermatitis. Lebrikizumab-lbkz inhibits IL-13-induced responses including the release of proinflammatory cytokines, chemokines and IgE. Lebrikizumab-lbkz-bound IL-13 can still bind IL-13R2 allowing subsequent internalization and natural clearance of IL-13.</p>",
      "contraindications": "<p>EBGLYSS is contraindicated in patients with prior serious hypersensitivity to lebrikizumab-lbkz or any excipients of EBGLYSS. See Warnings and Precautions section 5.1 for more information.</p>",
      "highlights": {
        "dosageAndAdministration": "<ul><li>Prior to EBGLYSS treatment, complete all age-appropriate vaccinations according to current immunization guidelines. (2.1)</li><li>The recommended dosage of EBGLYSS is 500mg (two 250mg injections) at Week 0 and Week 2, followed by 250mg (one injection) every 2 weeks until Week 16 or later, when adequate clinical response is achieved. The maintenance dose is EBGLYSS 250 mg every 4 weeks. (2.2)</li><li>Administer by subcutaneous injection. (2.4)</li></ul>"
      },
      "metaDescription": "<p>Lebrikizumab-lbkz is an IgG4 monoclonal antibody for IL-13 inhibition, available as a 250 mg/2 mL injection in prefilled pens or syringes, pH 5.4-6.0.</p>",
      "useAndConditions": "<p><h3>Approved Indications</h3></p>\n<ul>\n<li>Treatment of adults and pediatric patients 12 years of age and older who weigh at least 40 kg with moderate-to-severe atopic dermatitis whose disease is not adequately controlled with topical prescription therapies or when those therapies are not advisable.</li>\n</ul>",
      "contraIndications": "<h3>Contraindications</h3>\n<ul>\n<li>Prior serious hypersensitivity to lebrikizumab-lbkz or any excipients of EBGLYSS</li>\n</ul>",
      "warnings": "<h3>Warnings and Precautions</h3>\n<ul>\n<li>Hypersensitivity reactions, including angioedema and urticaria, have been reported with use of EBGLYSS. If a serious hypersensitivity reaction occurs, discontinue EBGLYSS and institute appropriate therapy.</li>\n<li>Conjunctivitis and keratitis adverse reactions have been reported in clinical trials. These occurred more frequently in atopic dermatitis subjects who received EBGLYSS compared to those who received placebo. Advise patients to report new onset or worsening eye symptoms to their healthcare provider.</li>\n<li>Patients with known helminth infections were excluded from participation in clinical studies. Treat patients with pre-existing helminth infections before initiating treatment with EBGLYSS. If patients become infected while receiving EBGLYSS and do not respond to antihelminth treatment, discontinue treatment with EBGLYSS until the infection resolves.</li>\n<li>EBGLYSS may alter a patient's immunity and increase the risk of infection following administration of live vaccines. Prior to therapy with EBGLYSS, complete all age-appropriate vaccinations according to current immunization guidelines. Avoid use of live vaccines immediately prior to or during treatment with EBGLYSS.</li>\n</ul>",
      "dosing": "<p><h3>Recommended Dosage</h3></p>\n<ul>\n<li>Initial dose: 500 mg, administered as two 250 mg injections, at Week 0 and Week 2.</li>\n<li>Followed by 250 mg every two weeks until Week 16 or later, when an adequate clinical response is achieved.</li>\n<li>Maintenance dosage: 250 mg every four weeks.</li>\n</ul>\n\n<p><h3>Administration Instructions</h3></p>\n<ul>\n<li>EBGLYSS is for subcutaneous administration.</li>\n<li>Sites for injection include the abdomen, thigh, and back of the upper arm.</li>\n<li>Alternate the injection site with each injection.</li>\n<li>Do not inject within 2 inches (5 cm) of the navel or into areas where the skin is tender, bruised, red, hard, or affected by atopic dermatitis or skin lesions.</li>\n<li>Before injection, remove EBGLYSS prefilled pen or syringe from the refrigerator.</li>\n<li>If using the prefilled pen, it is not necessary to warm up to room temperature before use.</li>\n<li>If using the prefilled syringe, leave at room temperature for 45 minutes without removing the needle cap.</li>\n<li>Do not warm EBGLYSS by using a heat source such as hot water, microwave, or direct sunlight.</li>\n<li>Inspect visually for particulate matter and discoloration prior to administration.</li>\n<li>Do not use if the liquid contains visible particles, is discolored, or cloudy.</li>\n</ul>\n\n<p><h3>Missed Dose</h3></p>\n<ul>\n<li>If a dose is missed, administer the dose as soon as possible.</li>\n<li>Thereafter, resume dosing at the regular scheduled time.</li>\n</ul>"
    }
  }
]