[
  {
    "drugName": "Trulicity Demo Pen",
    "setId": "463050bd-2b1c-40f5-b3c3-0a04bb433309",
    "slug": "trulicity-463050b",
    "labeler": "Lilly",
    "label": {
      "boxedWarning": "<h1>WARNING: RISK OF THYROID C-CELL TUMORS</h1><ul><li>In male and female rats, dulaglutide causes a dose-related and treatment-duration-dependent increase in the incidence of thyroid C-cell tumors (adenomas and carcinomas) after lifetime exposure. It is unknown whether TRULICITY causes thyroid C-cell tumors, including medullary thyroid carcinoma (MTC), in humans as human relevance of dulaglutide-induced rodent thyroid C-cell tumors has not been determined[see Warnings and Precautions (5.1), and Nonclinical Toxicology (13.1)].</li><li>TRULICITY is contraindicated in patients with a personal or family history of MTC and in patients with Multiple Endocrine Neoplasia syndrome type2 (MEN2). Counsel patients regarding the potential risk of MTC with use of TRULICITY and inform them of symptoms of thyroid tumors (e.g., mass in the neck, dysphagia, dyspnea, persistent hoarseness). Routine monitoring of serum calcitonin or using thyroid ultrasound is of uncertain value for early detection of MTC in patients treated with TRULICITY[see Contraindications (4) and Warnings and Precautions (5.1)].</li></ul>",
      "genericName": "Dulaglutide",
      "labelerName": "Eli Lilly and Company",
      "productType": "HUMAN PRESCRIPTION DRUG LABEL",
      "effectiveTime": "20241101",
      "title": "Trulicity",
      "indicationsAndUsage": "<h1>1 INDICATIONS AND USAGE</h1>\n<p>TRULICITY is indicated:</p>\n<ul>\n    <li>As an adjunct to diet and exercise to improve glycemic control in adults and pediatric patients 10 years of age and older with type 2 diabetes mellitus.</li>\n    <li>To reduce the risk of major adverse cardiovascular events, including cardiovascular death, non-fatal myocardial infarction, or non-fatal stroke, in adults with type 2 diabetes mellitus who have established cardiovascular disease or multiple cardiovascular risk factors.</li>\n</ul>\n<p>Limitations of Use</p>\n<p>TRULICITY:</p>\n<ul>\n    <li>Has not been studied in patients with a history of pancreatitis. Consider other antidiabetic therapies in patients with a history of pancreatitis.</li>\n    <li>Should not be used in patients with type 1 diabetes mellitus.</li>\n    <li>Has not been studied in patients with severe gastrointestinal disease, including severe gastroparesis, and is therefore not recommended in these patients.</li>\n</ul>",
      "dosageAndAdministration": "<h1>2 DOSAGE AND ADMINISTRATION</h1><h2>2.1 Adult Dosage</h2><ul><li>The recommended starting dosage of TRULICITY is 0.75mg injected subcutaneously once weekly. Follow the dosage escalation below to reduce the risk of gastrointestinal adverse reactions [see Warnings and Precautions (5.6) and Adverse Reactions (6.1)].</li><li>After 4 weeks, the dosage may be increased to 1.5mg once weekly for additional glycemic control.</li><li>If additional glycemic control is needed, increase the dosage in 1.5mg increments after at least 4 weeks on the current dosage.</li><li>The maximum recommended dosage is 4.5mg injected subcutaneously once weekly.</li></ul><h2>2.2 Pediatric Dosage</h2><ul><li>The recommended starting dosage of TRULICITY is 0.75mg injected subcutaneously once weekly.</li><li>If additional glycemic control is needed, increase the dosage to the maximum recommended dosage of 1.5mg once weekly after at least 4 weeks on the 0.75mg dosage to reduce the risk of gastrointestinal adverse reactions [see Warnings and Precautions (5.6) and Adverse Reactions (6.1)].</li></ul><h2>2.3 Recommendations Regarding Missed Dose</h2><ul><li>If a dose is missed, instruct patients to administer the dose as soon as possible if there are at least 3 days (72 hours) until the next scheduled dose. If less than 3 days remain before the next scheduled dose, skip the missed dose and administer the next dose on the regularly scheduled day. In each case, patients can then resume their regular once weekly dosing schedule.</li><li>The day of weekly administration can be changed, if necessary, as long as the last dose was administered 3 or more days before the new day of administration.</li></ul><h2>2.4 Important Administration Instructions</h2><ul><li>Prior to initiation, train patients and caregivers on proper injection technique [see Instructions for Use].</li><li>Administer TRULICITY once weekly, any time of day, with or without food.</li><li>Inject TRULICITY subcutaneously in the abdomen, thigh, or upper arm.</li><li>Rotate injection sites with each dose.</li><li>Inspect TRULICITY visually before use. It should appear clear and colorless. Do not use TRULICITY if particulate matter or coloration is seen.</li><li>When using TRULICITY with insulin, administer as separate injections and never mix. It is acceptable to inject TRULICITY and insulin in the same body region, but the injections should not be adjacent to each other.</li></ul>",
      "dosageFormsAndStrengths": "<h1>3 DOSAGE FORMS AND STRENGTHS</h1><p>Injection: TRULICITY is a clear and colorless solution available as:</p><ul><li>0.75mg/0.5mL solution in a single-dose pen</li><li>1.5mg/0.5mL solution in a single-dose pen</li><li>3mg/0.5mL solution in a single-dose pen</li><li>4.5mg/0.5mL solution in a single-dose pen</li></ul>",
      "warningsAndPrecautions": "<h1>5 WARNINGS AND PRECAUTIONS</h1><h2>5.1 Risk of Thyroid C-cell Tumors</h2><p>In male and female rats, dulaglutide causes a dose-related and treatment-duration-dependent increase in the incidence of thyroid C-cell tumors (adenomas and carcinomas) after lifetime exposure [see Nonclinical Toxicology (13.1)]. Glucagon-like peptide-1 (GLP-1) receptor agonists have induced thyroid C-cell adenomas and carcinomas in mice and rats at clinically relevant exposures. It is unknown whether TRULICITY will cause thyroid C-cell tumors, including medullary thyroid carcinoma (MTC), in humans, as the human relevance of dulaglutide-induced rodent thyroid C-cell tumors has not been determined.</p><p>One case of MTC was reported in a patient treated with TRULICITY in a clinical trial. This patient had pretreatment calcitonin levels approximately 8 times the upper limit of normal (ULN). An additional case of C-cell hyperplasia with elevated calcitonin levels following treatment was reported in the cardiovascular outcomes trial (REWIND). Cases of MTC in patients treated with liraglutide, another GLP-1 receptor agonist, have been reported in the postmarketing period; the data in these reports are insufficient to establish or exclude a causal relationship between MTC and GLP-1 receptor agonist use in humans.</p><p>TRULICITY is contraindicated in patients with a personal or family history of MTC or in patients with MEN2. Counsel patients regarding the potential risk for MTC with the use of TRULICITY and inform them of symptoms of thyroid tumors (e.g. a mass in the neck, dysphagia, dyspnea, persistent hoarseness).</p><p>Routine monitoring of serum calcitonin or using thyroid ultrasound is of uncertain value for early detection of MTC in patients treated with TRULICITY. Such monitoring may increase the risk of unnecessary procedures, due to the low test specificity for serum calcitonin and a high background incidence of thyroid disease. Significantly elevated serum calcitonin values may indicate MTC and patients with MTC usually have calcitonin values &gt;50ng/L. If serum calcitonin is measured and found to be elevated, the patient should be further evaluated. Patients with thyroid nodules noted on physical examination or neck imaging should also be further evaluated.</p><h2>5.2 Pancreatitis</h2><p>In a pooled analysis from the original registration studies, 12 (3.4 cases per 1000 patient years) pancreatitis-related adverse reactions were reported in patients exposed to TRULICITY versus 3 in non-incretin comparators (2.7 cases per 1000 patient years). An analysis of adjudicated events revealed 5 cases of confirmed pancreatitis in patients exposed to TRULICITY (1.4 cases per 1000 patient years) versus 1 case in non-incretin comparators (0.88 cases per 1000 patient years).</p><p>Based on an analysis of adjudicated events in a clinical trial evaluating Trulicity 1.5mg, 3mg, or 4.5mg once weekly, pancreatitis occurred in 1 patient exposed to TRULICITY 1.5mg (0.2%), in 2 patients exposed to TRULICITY 3mg (0.3%), and 3 patients exposed to TRULICITY 4.5mg (0.5%).</p><p>After initiation of TRULICITY, observe patients carefully for signs and symptoms of pancreatitis, including persistent severe abdominal pain, sometimes radiating to the back, which may or may not be accompanied by vomiting. If pancreatitis is suspected, promptly discontinue TRULICITY and initiate appropriate management. If pancreatitis is confirmed, TRULICITY should not be restarted. TRULICITY has not been evaluated in patients with a prior history of pancreatitis. Consider other antidiabetic therapies in patients with a history of pancreatitis.</p><h2>5.3 Hypoglycemia with Concomitant Use of Insulin Secretagogues or Insulin</h2><p>Patients receiving TRULICITY in combination with an insulin secretagogue (e.g., sulfonylurea) or insulin may have an increased risk of hypoglycemia, including severe hypoglycemia [see Adverse Reactions (6.1) and Drug Interactions (7)].</p><p>The risk of hypoglycemia may be lowered by a reduction in the dose of sulfonylurea (or other concomitantly administered insulin secretagogue) or insulin. Inform patients using these concomitant medications of the risk of hypoglycemia and educate them on the signs and symptoms of hypoglycemia.</p><h2>5.4 Hypersensitivity Reactions</h2><p>There have been postmarketing reports of serious hypersensitivity reactions including anaphylactic reactions and angioedema in patients treated with TRULICITY [see Adverse Reactions (6.2)]. If a hypersensitivity reaction occurs, discontinue TRULICITY; treat promptly per standard of care, and monitor until signs and symptoms resolve. TRULICITY is contraindicated in patients with a previous serious hypersensitivity reaction to dulaglutide or to any of the components of TRULICITY.</p><p>Anaphylaxis and angioedema have been reported with other GLP-1 receptor agonists. Use caution in a patient with a history of angioedema or anaphylaxis with another GLP-1 receptor agonist because it is unknown whether such patients will be predisposed to anaphylaxis with TRULICITY.</p><h2>5.5 Acute Kidney Injury</h2><p>In patients treated with GLP-1 receptor agonists, including TRULICITY, there have been postmarketing reports of acute renal failure and worsening of chronic renal failure, which may sometimes require hemodialysis. Some of these events were reported in patients without known underlying renal disease. A majority of reported events occurred in patients who had experienced nausea, vomiting, diarrhea, or dehydration. Because these reactions may worsen renal function, use caution when initiating or escalating doses of TRULICITY in patients with renal impairment. Monitor renal function in patients with renal impairment reporting severe adverse gastrointestinal reactions [see Use in Specific Populations (8.6)].</p><h2>5.6 Severe Gastrointestinal Adverse Reactions</h2><p>Use of TRULICITY has been associated with gastrointestinal adverse reactions, sometimes severe [see Adverse Reactions (6.1)]. In the pool of placebo-controlled trials, severe gastrointestinal adverse reactions were reported more frequently among patients receiving TRULICITY (0.75mg 2.2%, 1.5mg 4.3%) than placebo (1.4%).</p><p>TRULICITY has not been studied in patients with severe gastrointestinal disease, including severe gastroparesis, and is therefore not recommended in these patients.</p><h2>5.7 Diabetic Retinopathy Complications in Patients with a History of Diabetic Retinopathy</h2><p>In a cardiovascular outcomes trial with a median follow up of 5.4 years involving patients with type2 diabetes with established cardiovascular disease or multiple cardiovascular risk factors, diabetic retinopathy complications occurred in patients treated with TRULICITY 1.5mg (1.9%) and placebo (1.5%). These events were prospectively ascertained as a secondary composite endpoint. The proportion of patients with diabetic retinopathy complications was larger among patients with a history of diabetic retinopathy at baseline (TRULICITY 8.5%, placebo 6.2%) than among patients without a known history of diabetic retinopathy (TRULICITY 1%, placebo 1%).</p><p>Rapid improvement in glucose control has been associated with a temporary worsening of diabetic retinopathy. Patients with a history of diabetic retinopathy should be monitored for progression of diabetic retinopathy.</p><h2>5.8 Acute Gallbladder Disease</h2><p>Acute events of gallbladder disease such as cholelithiasis or cholecystitis have been reported in GLP-1 receptor agonist trials and postmarketing. In a cardiovascular outcomes trial with a median follow up of 5.4 years, cholelithiasis occurred at a rate of 0.62/100 patient-years in TRULICITY-treated patients and 0.56/100 patient-years in placebo-treated patients after adjusting for prior cholecystectomy. Serious events of acute cholecystitis were reported in 0.5% and 0.3% of patients on TRULICITY and placebo respectively. If cholelithiasis is suspected, gallbladder studies and appropriate clinical follow-up are indicated.</p><h2>5.9 Pulmonary Aspiration During General Anesthesia or Deep Sedation</h2><p>TRULICITY delays gastric emptying [see Clinical Pharmacology (12.2)]. There have been rare postmarketing reports of pulmonary aspiration in patients receiving GLP-1 receptor agonists undergoing elective surgeries or procedures requiring general anesthesia or deep sedation who had residual gastric contents despite reported adherence to preoperative fasting recommendations.</p><p>Available data are insufficient to inform recommendations to mitigate the risk of pulmonary Aspiration During General anesthesia or deep sedation in patients taking TRULICITY, including whether modifying preoperative fasting recommendations or temporarily discontinuing TRULICITY could reduce the incidence of retained gastric contents. Instruct patients to inform healthcare providers prior to any planned surgeries or procedures if they are taking TRULICITY.</p>",
      "adverseReactions": "<h1>6 ADVERSE REACTIONS</h1>\n<p>The following serious reactions are described below or elsewhere in the prescribing information:</p>\n<ul>\n<li>Risk of Thyroid C-cell Tumors [see Warnings and Precautions (5.1)]</li>\n<li>Pancreatitis [see Warnings and Precautions (5.2)]</li>\n<li>Hypoglycemia with Concomitant Use of Insulin Secretagogues or Insulin [see Warnings and Precautions (5.3)]</li>\n<li>Hypersensitivity Reactions [see Warnings and Precautions (5.4)]</li>\n<li>Acute Kidney Injury [see Warnings and Precautions (5.5)]</li>\n<li>Severe Gastrointestinal Adverse Reactions [see Warnings and Precautions (5.6)]</li>\n<li>Diabetic Retinopathy Complications in Patients with a History of Diabetic Retinopathy [see Warnings and Precautions (5.7)]</li>\n<li>Acute Gallbladder Disease [see Warnings and Precautions (5.8)]</li>\n<li>Pulmonary Aspiration During General Anesthesia or Deep Sedation [see Warnings and Precautions (5.9)]</li>\n</ul>\n\n<h2>6.1 Clinical Trials Experience</h2>\n<p>Because clinical studies are conducted under widely varying conditions, adverse reaction rates observed in the clinical studies of a drug cannot be directly compared to rates in the clinical studies of another drug and may not reflect the rates observed in practice.</p>\n<p>Adverse Reactions in the Clinical Trials in Adults with Type 2 Diabetes Mellitus</p>\n<p>Pool of Adult Placebo-Controlled Trials for TRULICITY 0.75 mg and 1.5 mg Doses</p>\n<p>The data in Table 1 are derived from a pool of placebo-controlled trials and include 1,670 adult patients with type 2 diabetes mellitus exposed to TRULICITY with a mean duration of exposure of 23.8 weeks [see Clinical Studies (14)]. The mean age of patients was 56 years, 1% were 75 years or older and 53% were male. The population was 69% White, 7% Black or African American, 13% Asian; 30% were of Hispanic or Latino ethnicity. At baseline, the population had diabetes for an average of 8 years, a mean HbA1c of 8.0%, and 2.5% of the population reported retinopathy. Baseline estimated renal function was normal or mildly impaired (eGFR 60 mL/min/1.73 m<sup>2</sup>) in 96%.</p>\n<p>Table 1 shows adverse reactions, excluding hypoglycemia, occurring in 5% of TRULICITY treated adult patients and more commonly than placebo in a pool of placebo-controlled trials.</p>\n\n<table>\n<caption>Table 1: Adverse Reactions in Pool of Placebo-Controlled Trials That Occurred in 5% of TRULICITY-Treated Adult Patients with Type 2 Diabetes Mellitus</caption>\n<thead>\n<tr>\n<th>Adverse Reaction</th>\n<th>Placebo (N=568) %</th>\n<th>TRULICITY 0.75 mg (N=836) %</th>\n<th>TRULICITY 1.5 mg (N=834) %</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Nausea</td>\n<td>5.3</td>\n<td>12.4</td>\n<td>21.1</td>\n</tr>\n<tr>\n<td>Diarrhea<sup>a</sup></td>\n<td>6.7</td>\n<td>8.9</td>\n<td>12.6</td>\n</tr>\n<tr>\n<td>Vomiting<sup>b</sup></td>\n<td>2.3</td>\n<td>6.0</td>\n<td>12.7</td>\n</tr>\n<tr>\n<td>Abdominal Pain<sup>c</sup></td>\n<td>4.9</td>\n<td>6.5</td>\n<td>9.4</td>\n</tr>\n<tr>\n<td>Decreased Appetite</td>\n<td>1.6</td>\n<td>4.9</td>\n<td>8.6</td>\n</tr>\n<tr>\n<td>Dyspepsia</td>\n<td>2.3</td>\n<td>4.1</td>\n<td>5.8</td>\n</tr>\n<tr>\n<td>Fatigue<sup>d</sup></td>\n<td>2.6</td>\n<td>4.2</td>\n<td>5.6</td>\n</tr>\n</tbody>\n<tfoot>\n<tr>\n<td colspan=\"4\"><p>a Includes diarrhea, fecal volume increased, frequent bowel movements.</p></td>\n</tr>\n<tr>\n<td colspan=\"4\"><p>b Includes retching, vomiting, vomiting projectile.</p></td>\n</tr>\n<tr>\n<td colspan=\"4\"><p>c Includes abdominal discomfort, abdominal pain, abdominal pain lower, abdominal pain upper, abdominal tenderness, gastrointestinal pain.</p></td>\n</tr>\n<tr>\n<td colspan=\"4\"><p>d Includes fatigue, asthenia, malaise.</p></td>\n</tr>\n<tr>\n<td colspan=\"4\"><p>Note: Percentages reflect the number of patients that reported at least 1 treatment-emergent occurrence of the adverse reaction.</p></td>\n</tr>\n</tfoot>\n</table>\n\n<p>Gastrointestinal Adverse Reactions</p>\n<p>In the pool of placebo-controlled trials, gastrointestinal (GI) adverse reactions occurred more frequently among patients who received TRULICITY compared to patients who received placebo (placebo 21%, 0.75 mg 32%, 1.5 mg 41%). A higher percentage of patients who received TRULICITY 0.75 mg (1.3%) and TRULICITY 1.5 mg (3.5%) discontinued treatment due to GI adverse reactions than patients who received placebo (0.2%). Investigators graded the severity of GI adverse reactions that occurred in those treated with 0.75 mg and 1.5 mg of TRULICITY as mild in 58% and 48% of cases, respectively, moderate in 35% and 42% of cases, respectively, or severe in 7% and 11% of cases, respectively.</p>\n<p>The following GI adverse reactions were reported more frequently in TRULICITY-treated patients than placebo-treated patients (frequencies listed, respectively, as: placebo; 0.75 mg; 1.5 mg): constipation (0.7%, 3.9%, 3.7%), flatulence (1.4%, 1.4%, 3.4%), abdominal distension (0.7%, 2.9%, 2.3%), gastroesophageal reflux disease (0.5%, 1.7%, 2.0%), and eructation (0.2%, 0.6%, 1.6%).</p>\n\n<p>Adult Dose Ranging Trial for TRULICITY 3 mg and 4.5 mg Doses</p>\n<p>Table 2 shows adverse reactions occurring 5% in any of the treatment groups through 36 weeks in a clinical trial with 1842 adult patients with type 2 diabetes mellitus treated with TRULICITY 1.5 mg, 3 mg, or 4.5 mg subcutaneously once weekly as an add-on to metformin [see Clinical Studies (14.3)]. The adverse reaction profile is consistent with previous clinical trials in adults.</p>\n\n<table>\n<caption>Table 2: Adverse Reactions That Occurred in 5% of TRULICITY-treated Adult Patients with Type 2 Diabetes Mellitus in a Clinical Trial through 36 Weeks<sup>a</sup></caption>\n<thead>\n<tr>\n<th>Adverse Reaction</th>\n<th>TRULICITY 1.5 mg (N=612) %</th>\n<th>TRULICITY 3 mg (N=616) %</th>\n<th>TRULICITY 4.5 mg (N=614) %</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Nausea</td>\n<td>13.4</td>\n<td>15.6</td>\n<td>16.4</td>\n</tr>\n<tr>\n<td>Diarrhea</td>\n<td>7.0</td>\n<td>11.4</td>\n<td>10.7</td>\n</tr>\n<tr>\n<td>Vomiting</td>\n<td>5.6</td>\n<td>8.3</td>\n<td>9.3</td>\n</tr>\n<tr>\n<td>Dyspepsia</td>\n<td>2.8</td>\n<td>5.0</td>\n<td>2.6</td>\n</tr>\n</tbody>\n<tfoot>\n<tr>\n<td colspan=\"4\"><p>a Percentages reflect the number of patients that reported at least 1 treatment-emergent occurrence of the adverse reaction.</p></td>\n</tr>\n</tfoot>\n</table>\n\n<p>Other Adverse Reactions in Adults</p>\n<p>Hypoglycemia</p>\n<p>Table 3 summarizes the incidence of hypoglycemia in the placebo-controlled clinical studies in adult patients with type 2 diabetes mellitus: episodes with a glucose level &lt;54 mg/dL with or without symptoms, and severe hypoglycemia, defined as an episode requiring the assistance of another person to actively administer carbohydrate, glucagon, or other resuscitative actions.</p>\n\n<table>\n<caption>Table 3: Incidence (%) of Hypoglycemia in Adult Patients with Type 2 Diabetes Mellitus in Placebo-Controlled Trials</caption>\n<thead>\n<tr>\n<th>Placebo</th>\n<th>TRULICITY 0.75 mg</th>\n<th>TRULICITY 1.5 mg</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td colspan=\"4\">Add-on to Metformin</td>\n</tr>\n<tr>\n<td>(26 weeks)</td>\n<td>N=177</td>\n<td>N=302</td>\n<td>N=304</td>\n</tr>\n<tr>\n<td>Hypoglycemia with a glucose level &lt;54 mg/dL</td>\n<td>0</td>\n<td>0.3</td>\n<td>0.7</td>\n</tr>\n<tr>\n<td>Severe hypoglycemia</td>\n<td>0</td>\n<td>0</td>\n<td>0</td>\n</tr>\n<tr>\n<td colspan=\"4\">Add-on to Metformin + Pioglitazone</td>\n</tr>\n<tr>\n<td>(26 weeks)</td>\n<td>N=141</td>\n<td>N=280</td>\n<td>N=279</td>\n</tr>\n<tr>\n<td>Hypoglycemia with a glucose level &lt;54 mg/dL</td>\n<td>1.4</td>\n<td>2.1</td>\n<td>0</td>\n</tr>\n<tr>\n<td>Severe hypoglycemia</td>\n<td>0</td>\n<td>0</td>\n<td>0</td>\n</tr>\n<tr>\n<td colspan=\"4\">Add-on to Glimepiride</td>\n</tr>\n<tr>\n<td>(24 weeks)</td>\n<td>N=60</td>\n<td>-</td>\n<td>N=239</td>\n</tr>\n<tr>\n<td>Hypoglycemia with a glucose level &lt;54 mg/dL</td>\n<td>0</td>\n<td>-</td>\n<td>3.3</td>\n</tr>\n<tr>\n<td>Severe hypoglycemia</td>\n<td>0</td>\n<td>-</td>\n<td>0</td>\n</tr>\n<tr>\n<td colspan=\"4\">In Combination with Insulin Glargine Metformin</td>\n</tr>\n<tr>\n<td>(28 weeks)</td>\n<td>N=150</td>\n<td>-</td>\n<td>N=150</td>\n</tr>\n<tr>\n<td>Hypoglycemia with a glucose level &lt;54 mg/dL</td>\n<td>9.3</td>\n<td>-</td>\n<td>14.7</td>\n</tr>\n<tr>\n<td>Severe hypoglycemia</td>\n<td>0</td>\n<td>-</td>\n<td>0.7</td>\n</tr>\n<tr>\n<td colspan=\"4\">Add-on to SGLT2i Metformin</td>\n</tr>\n<tr>\n<td>(24 weeks)</td>\n<td>N=140</td>\n<td>N=141</td>\n<td>N=142</td>\n</tr>\n<tr>\n<td>Hypoglycemia with a glucose level &lt;54 mg/dL</td>\n<td>0.7</td>\n<td>0.7</td>\n<td>0.7</td>\n</tr>\n<tr>\n<td>Severe hypoglycemia</td>\n<td>0</td>\n<td>0.7</td>\n<td>0</td>\n</tr>\n</tbody>\n</table>\n\n<p>Hypoglycemia was more frequent when TRULICITY was used in combination with a sulfonylurea or insulin than when used with non-secretagogues. In a 78-week adult clinical trial, hypoglycemia (glucose level &lt;54 mg/dL) occurred in 20% and 21% of patients when TRULICITY 0.75 mg and 1.5 mg, respectively, were co-administered with a sulfonylurea. Severe hypoglycemia occurred in 0% and 0.7% of patients when TRULICITY 0.75 mg and 1.5 mg, respectively, were co-administered with a sulfonylurea. In a 52-week adult clinical trial, hypoglycemia (glucose level &lt;54 mg/dL) occurred in 77% and 69% of patients when TRULICITY 0.75 mg and 1.5 mg, respectively, were co-administered with prandial insulin. Severe hypoglycemia occurred in 2.7% and 3.4% of patients when TRULICITY 0.75 mg and 1.5 mg, respectively, were co-administered with prandial insulin. Refer to Table 3 for the incidence of hypoglycemia in patients treated in combination with basal insulin glargine.</p>\n<p>In the clinical trial with adult patients on TRULICITY 1.5 mg, TRULICITY 3 mg, or TRULICITY 4.5 mg once weekly, as add-on to metformin, incidences of hypoglycemia (glucose level &lt;54 mg/dL) through 36 weeks were 1.1%, 0.3%, and 1.1%, respectively, and incidences of severe hypoglycemia were 0.2%, 0%, and 0.2%, respectively.</p>\n\n<p>Cholelithiasis and Cholecystitis</p>\n<p>In a cardiovascular outcomes trial in adult patients with type 2 diabetes mellitus and established cardiovascular (CV) disease or multiple cardiovascular risk factors with a median follow up of 5.4 years [see Clinical Studies 14.5], cholelithiasis occurred at a rate of 0.62/100 patient-years in TRULICITY-treated patients and 0.56/100 patient-years in placebo-treated patients after adjusting for prior cholecystectomy. Serious events of acute cholecystitis were reported in 0.5% and 0.3% of patients on TRULICITY and placebo respectively.</p>\n\n<p>Heart Rate Increase and Tachycardia-Related Adverse Reactions</p>\n<p>In adult patients, TRULICITY 0.75 mg and 1.5 mg resulted in a mean increase in heart rate (HR) of 2-4 beats per minute (bpm).</p>\n<p>Adverse reactions of sinus tachycardia were reported more frequently in patients exposed to TRULICITY. Sinus tachycardia was reported in 3.0%, 2.8%, and 5.6% of patients treated with placebo, TRULICITY 0.75 mg and TRULICITY 1.5 mg, respectively. Persistence of sinus tachycardia (reported at more than 2 visits) was reported in 0.2%, 0.4% and 1.6% of patients treated with placebo, TRULICITY 0.75 mg and TRULICITY 1.5 mg, respectively. Episodes of sinus tachycardia, associated with a concomitant increase from baseline in heart rate of 15 beats per minute, were reported in 0.7%, 1.3% and 2.2% of patients treated with placebo, TRULICITY 0.75 mg and TRULICITY 1.5 mg, respectively.</p>\n\n<p>Hypersensitivity</p>\n<p>Systemic hypersensitivity adverse reactions, sometimes severe (e.g., severe urticaria, systemic rash, facial edema, lip swelling), occurred in 0.5% of adult patients on TRULICITY in clinical studies.</p>\n\n<p>Injection-site Reactions</p>\n<p>In the placebo-controlled studies in adults, injection-site reactions (e.g., injection-site rash, erythema) were reported in 0.5% of TRULICITY-treated patients and in 0.0% of placebo-treated patients.</p>\n\n<p>PR Interval Prolongation and Adverse Reactions of First-Degree Atrioventricular (AV) Block</p>\n<p>A mean increase from baseline in PR interval of 2-3 milliseconds was observed in TRULICITY-treated adult patients in contrast to a mean decrease of 0.9 milliseconds in placebo-treated patients. The adverse reaction of first-degree AV block occurred more frequently in patients treated with TRULICITY than placebo (0.9%, 1.7% and 2.3% for placebo, TRULICITY 0.75 mg and TRULICITY 1.5 mg, respectively). On electrocardiograms, a PR interval increase to at least 220 milliseconds was observed in 0.7%, 2.5% and 3.2% of patients treated with placebo, TRULICITY 0.75 mg and TRULICITY 1.5 mg, respectively.</p>\n\n<p>Amylase and Lipase Increase</p>\n<p>Adult patients exposed to TRULICITY had mean increases from baseline in lip",
      "drugInteractions": "<h1>7 DRUG INTERACTIONS</h1><h2>7.1 Oral Medications</h2><p>TRULICITY delays gastric emptying and thus has the potential to reduce the rate of absorption of concomitantly administered oral medications. The delay in gastric emptying is dose-dependent but is attenuated with the recommended dose escalation to higher doses of TRULICITY [see Dosage and Administration (2.1)]. The delay is largest after the first dose and diminishes with subsequent doses. In clinical pharmacology studies, TRULICITY 1.5mg did not affect the absorption of the tested orally administered medications to a clinically relevant degree [see Clinical Pharmacology (12.3)]. There is limited experience with the use of concomitant medications in clinical trials with TRULICITY doses of 3mg and 4.5mg.</p><p>Monitor drug levels of oral medications with a narrow therapeutic index (e.g., warfarin) when concomitantly administered with TRULICITY.</p><h2>7.2 Concomitant Use with an Insulin Secretagogue (e.g., Sulfonylurea) or with Insulin</h2><p>When initiating TRULICITY, consider reducing the dose of concomitantly administered insulin secretagogues (such as sulfonylureas) or insulin to reduce the risk of hypoglycemia [see Warnings and Precautions (5.3) and Adverse Reactions (6.1)].</p>",
      "clinicalPharmacology": "<h1>12 CLINICAL PHARMACOLOGY</h1><h2>12.1 Mechanism of Action</h2><p>TRULICITY contains dulaglutide, which is a human GLP-1 receptor agonist with 90% amino acid sequence homology to endogenous human GLP-1 (7-37). Dulaglutide activates the GLP-1 receptor, a membrane-bound cell-surface receptor coupled to adenylyl cyclase in pancreatic beta cells. Dulaglutide increases intracellular cyclic AMP (cAMP) in beta cells leading to glucose-dependent insulin release. Dulaglutide also decreases glucagon secretion and slows gastric emptying.</p><h2>12.2 Pharmacodynamics</h2><p>TRULICITY lowers fasting glucose and reduces postprandial glucose (PPG) concentrations in patients with type2 diabetes mellitus. The reduction in fasting and postprandial glucose can be observed after a single dose.</p><p>Fasting and Postprandial Glucose</p><p>In a clinical pharmacology study in patients with type2 diabetes mellitus, treatment with once weekly TRULICITY resulted in a reduction of fasting and 2-hour PPG concentrations, and postprandial serum glucose incremental AUC, when compared to placebo (-25.6mg/dL, -59.5mg/dL, and -197mg*h/dL, respectively); these effects were sustained after 6 weeks of dosing with the 1.5mg dose.</p><p>First- and Second-Phase Insulin Secretion</p><p>Both first- and second-phase insulin secretion were increased in patients with type2 diabetes treated with TRULICITY compared with placebo.</p><p>Insulin and Glucagon Secretion</p><p>TRULICITY stimulates glucose-dependent insulin secretion and reduces glucagon secretion. Treatment with TRULICITY 0.75mg and 1.5mg once weekly increased fasting insulin from baseline at Week 26 by 35.38 and 17.50pmol/L, respectively, and C-peptide concentration by 0.09 and 0.07nmol/L, respectively, in a monotherapy trial. In the same trial, fasting glucagon concentration was reduced by 1.71 and 2.05pmol/L from baseline with TRULICITY 0.75mg and 1.5mg, respectively.</p><p>Gastric Motility</p><p>Dulaglutide causes a delay of gastric emptying. The delay in gastric emptying is dose-dependent but is attenuated with adequate dose escalation to higher doses of TRULICITY. The delay is largest after the first dose and diminishes with subsequent doses.</p><p>Cardiac Electrophysiology (QTc)</p><p>The effect of dulaglutide on cardiac repolarization was tested in a thorough QTc study. Dulaglutide did not produce QTc prolongation at doses of 4 and 7mg. The maximum recommended dose is 4.5mg once weekly.</p><h2>12.3 Pharmacokinetics</h2><p>The pharmacokinetics of dulaglutide is similar between healthy subjects and patients with type2 diabetes mellitus. Following subcutaneous administration, the time to maximum plasma concentration of dulaglutide at steady state ranges from 24 to 72 hours, with a median of 48 hours. After reaching steady state, the accumulation ratio was approximately 1.56. Steady-state plasma dulaglutide concentrations were achieved between 2 and 4 weeks following once weekly administration. Site of subcutaneous administration (abdomen, upper arm, and thigh) had no statistically significant effect on the exposure to dulaglutide.</p><p>Absorption The mean absolute bioavailability of dulaglutide following subcutaneous administration of single 0.75mg and 1.5mg doses was 65% and 47%, respectively. Absolute subcutaneous bioavailability for 3mg and 4.5mg doses were estimated to be similar to 1.5mg although this has not been specifically studied. Dulaglutide concentrations increased approximately proportional to dose from 0.75mg to 4.5mg.</p><p>Distribution Apparent population mean central volume of distribution was 3.09L and the apparent population mean peripheral volume of distribution was 5.98L.</p><p>Elimination</p><p>The apparent population mean clearance of dulaglutide was 0.142L/h. The elimination half-life of dulaglutide was approximately 5 days.</p><p>Metabolism Dulaglutide is presumed to be degraded into its component amino acids by general protein catabolism pathways.</p><p>Specific Populations</p><p>The intrinsic factors of age ( 65 years), sex, race, ethnicity, body weight, or renal or hepatic impairment did not have a clinically relevant effect on the PK of dulaglutide as shown in Figure1.</p><p>Abbreviations: AUC = area under the time-concentration curve; CI = confidence interval; Cmax = maximum concentration; ESRD = end-stage renal disease; PK = pharmacokinetics.</p><p>Note: Reference values for weight, age, gender, and race comparisons are 93kg, 56 years old, male, and white, respectively; reference groups for renal and hepatic impairment data are subjects with normal renal and hepatic function from the respective clinical pharmacology studies. The weight values shown in the plot (70 and 120kg) are the 10th and 90th percentiles of weight in the PK population.</p><p>Figure1: Impact of intrinsic factors on dulaglutide pharmacokinetics.</p><p>Pediatric Patients</p><p>A population pharmacokinetic analysis was conducted for dulaglutide 0.75mg and 1.5mg using data from 128 pediatric patients 10 years of age and older with type2 diabetes mellitus. The AUC in pediatric patients was approximately 37% lower than that in adult patients. However, this difference was not determined to be clinically meaningful.</p><p>Patients with Renal Impairment</p><p>Dulaglutide systemic exposure was increased by 20, 28, 14 and 12% for mild, moderate, severe, and ESRD renal impairment sub-groups, respectively, compared to subjects with normal renal function. The corresponding values for increase in Cmax were 13, 23, 20 and 11%, respectively (Figure1). Additionally, in a 52 week clinical trial in patients with type2 diabetes mellitus and moderate to severe renal impairment, the PK behavior of TRULICITY 0.75mg and 1.5mg once weekly was similar to that demonstrated in previous clinical studies [see Warning and Precautions (5.5), Use in Specific Populations (8.6)].</p><p>Patients with Hepatic Impairment</p><p>Dulaglutide systemic exposure decreased by 23, 33 and 21% for mild, moderate and severe hepatic impairment groups, respectively, compared to subjects with normal hepatic function, and Cmax was decreased by a similar magnitude (Figure1) [see Use in Specific Populations (8.7)].</p><p>Drug Interaction Studies</p><p>The potential effect of co-administered medications on the PK of dulaglutide 1.5mg and vice versa was studied in several single- and multiple-dose studies in healthy subjects, patients with type2 diabetes mellitus, and patients with hypertension.</p><p>Potential for Dulaglutide to Influence the Pharmacokinetics of Other Drugs</p><p>Dulaglutide slows gastric emptying and, as a result, may reduce the extent and rate of absorption of orally co-administered medications. In clinical pharmacology studies, dulaglutide at a dose of 1.5mg did not affect the absorption of the tested orally administered medications to any clinically relevant degree. The delay in gastric emptying is dose-dependent but is attenuated with the recommended dose escalation to higher doses of TRULICITY [see Dosage and Administration (2.1), Drug Interactions (7.1)]. The delay is largest after the first dose and diminishes with subsequent doses. PK measures indicating the magnitude of these interactions are presented in Figure2.</p><p>Abbreviations: AUC = area under the time-concentration curve; CI = confidence interval; Cmax = maximum concentration; PK = pharmacokinetics.</p><p>Note: Reference group is co-administered medication given alone.</p><p>Figure2: Impact of dulaglutide 1.5mg on the pharmacokinetics of co-administered medications.</p><p>Potential for Co-administered Drugs to Influence the Pharmacokinetics of Dulaglutide</p><p>In a clinical pharmacology study, the co-administration of a single dose of 1.5mg dulaglutide with steady-state dose of 100mg sitagliptin caused an increase in dulaglutide AUC and Cmax of approximately 38% and 27%, which is not considered clinically relevant.</p><h2>12.6 Immunogenicity</h2><p>The observed incidence of anti-drug antibodies is highly dependent on the sensitivity and specificity of the assay. Differences in assay methods preclude meaningful comparisons of the incidence of anti-drug antibodies in the studies described below with the incidence of anti-drug antibodies in other studies.</p><p>In glycemic control trials in adults with type2 diabetes mellitus (monotherapy and combination therapy) [see Clinical Studies (14.2, 14.3)], during a treatment period ranging from 24 to 104 weeks, 64/3,907 (1.6%) of TRULICITY-treated patients developed anti-dulaglutide antibodies (referred to as anti-drug-antibodies (ADA)). Of the 64 TRULICITY-treated patients that developed ADA, 34 patients (0.9% of the overall population) developed dulaglutide-neutralizing antibodies, and 36 patients (0.9% of the overall population) developed antibodies against native GLP-1. There was no identified clinically significant effect of ADA on pharmacokinetics, pharmacodynamics, safety, or effectiveness of TRULICITY over the 24 to 104 week treatment duration in the trials in adults with type2 diabetes mellitus.</p><p>During the 26-week controlled period of the glycemic control trial in pediatric patients 10 years of age or older with type2 diabetes mellitus [see Clinical Studies (14.6)], 4/101 (4%) of TRULICITY-treated pediatric patients developed ADA. Of the 4 pediatric patients that developed ADA, 1 patient (1% of the overall population) developed dulaglutide-neutralizing antibodies and 3 patients (3% of the overall population) developed antibodies against native GLP-1. During the 52-week postbaseline period of the same trial (through safety follow-up), 6/103 (6%) of TRULICITY-treated patients developed ADA. Of the 6 patients that developed ADA, 1 patient (1% of the overall population) developed dulaglutide-neutralizing antibodies and 4 patients (4% of the overall population) developed antibodies against native GLP-1. Because of the low occurrence of ADA, the effect of these antibodies on the pharmacokinetics, pharmacodynamics, safety, and/or effectiveness of TRULICITY is unknown in pediatric patients.</p>",
      "clinicalStudies": "<h1>14 CLINICAL STUDIES</h1><h2>14.1 Overview of Clinical Trials</h2><p>TRULICITY has been studied in adults as monotherapy and in combination with metformin, sulfonylurea, metformin and sulfonylurea, metformin and thiazolidinedione, sodium-glucose co-transporter-2 inhibitors (SGLT2i) with or without metformin, basal insulin with or without metformin, and prandial insulin with or without metformin. TRULICITY has also been studied in patients with type2 diabetes mellitus and moderate to severe renal impairment.</p><p>Dose escalation was performed in one trial in adults with TRULICITY doses up to 4.5mg added to metformin. All other clinical studies in adults evaluated TRULICITY 0.75mg and 1.5mg without dose escalation; patients were initiated and maintained on either 0.75mg or 1.5mg for the duration of the trials [see Clinical Studies (14.2, 14.3, 14.4)].</p><p>TRULICITY 0.75mg and 1.5mg was studied in pediatric patients 10 years of age and older with type2 diabetes in combination with or without metformin and/or basal insulin treatment [see Clinical Studies (14.6)].</p><p>In patients with type2 diabetes mellitus, TRULICITY produced reductions from baseline in HbA1c compared to placebo. No overall differences in glycemic effectiveness were observed across demographic subgroups (age, gender, race/ethnicity, duration of diabetes).</p><p>A cardiovascular outcomes trial was conducted in adult patients with type2 diabetes mellitus and established cardiovascular (CV) disease or multiple cardiovascular risk factors. Patients were randomized to TRULICITY 1.5mg or placebo both added to standard of care. TRULICITY significantly reduced the risk of first occurrence of primary composite endpoint of CV death, non-fatal MI, or non-fatal stroke [see Clinical Studies (14.5)].</p><h2>14.2 Glycemic Control Monotherapy Trials in Adults with Type2 Diabetes Mellitus</h2><p>In a double-blind trial with primary endpoint at 26 weeks, 807 adult patients inadequately treated with diet and exercise, or with diet and exercise and one antidiabetic agent used at submaximal dose, were randomized to TRULICITY 0.75mg once weekly, TRULICITY 1.5mg once weekly, or metformin 1500 to 2000mg/day following a two-week washout. Seventy-five percent (75%) of the randomized population were treated with one antidiabetic agent at the screening visit. Most patients previously treated with an antidiabetic agent were receiving metformin (~90%) at a median dose of 1000mg daily and approximately 10% were receiving a sulfonylurea.</p><p>Patients had a mean age of 56 years and a mean duration of type2 diabetes of 3 years. Forty-four percent were male. The White, Black and Asian race accounted for 74%, 7% and 8% of the population, respectively. Twenty-nine percent of the trial population were from the US.</p><p>Treatment with TRULICITY 0.75mg and 1.5mg once weekly resulted in reduction in HbA1c from baseline at 26-weeks (Table4). The difference in observed effect size between TRULICITY 0.75mg and 1.5mg, respectively, and metformin excluded the pre-specified non-inferiority margin of 0.4%.</p><table><caption>Table4: Results at Week 26 in a Trial of TRULICITY as Monotherapy in Adult Patients with Type2 Diabetes Mellitusa</caption><tfoot><tr><td colspan=\"4\"><p>Abbreviation: HbA1c = hemoglobin A1c.</p></td></tr><tr><td colspan=\"4\"><p>a Intent-to-treat population. Last observation carried forward (LOCF) was used to impute missing data. Data post-onset of rescue therapy are treated as missing. At Week 26, primary efficacy was missing for 10%, 12% and 14% of individuals randomized to TRULICITY 0.75mg, TRULICITY 1.5mg and metformin, respectively.</p></td></tr><tr><td colspan=\"4\"><p>b Least-squares mean adjusted for baseline value and other stratification factors.</p></td></tr><tr><td colspan=\"4\"><p> Patients included in the analysis are a subset of the ITT population that had at least one post-baseline assessment. The primary analysis included 265 individuals in each of the treatment arms.</p></td></tr></tfoot><tbody><tr><td colspan=\"3\">26-Week Primary Time Point</td></tr><tr><td>TRULICITY 0.75mg</td><td>TRULICITY 1.5mg</td><td>Metformin 1500-2000mg</td></tr><tr><td>Intent-to-Treat (ITT) Population (N)</td><td>270</td><td>269</td><td>268</td></tr><tr><td colspan=\"4\">HbA1c (%) (Mean)</td></tr><tr><td>Baseline</td><td>7.6</td><td>7.6</td><td>7.6</td></tr><tr><td>Change from baselineb</td><td>-0.7</td><td>-0.8</td><td>-0.6</td></tr><tr><td colspan=\"4\">Fasting Serum Glucose (mg/dL) (Mean)</td></tr><tr><td>Baseline</td><td>161</td><td>164</td><td>161</td></tr><tr><td>Change from baselineb</td><td>-26</td><td>-29</td><td>-24</td></tr><tr><td colspan=\"4\">Body Weight (kg) (Mean)</td></tr><tr><td>Baseline</td><td>91.8</td><td>92.7</td><td>92.4</td></tr><tr><td>Change from baselineb</td><td>-1.4</td><td>-2.3</td><td>-2.2</td></tr></tbody></table><h2>14.3 Glycemic Control Combination Therapy Trials in Adults with Type2 Diabetes Mellitus</h2><p>Sitagliptin-Controlled Trial (Add-on to Metformin)</p><p>In this placebo-controlled, double-blind trial with primary endpoint at 52 weeks, 972 adult patients were randomized to placebo, TRULICITY 0.75mg once weekly, TRULICITY 1.5mg once weekly, or sitagliptin 100mg/day (after 26 weeks, patients in the placebo treatment group received blinded sitagliptin 100mg/day for the remainder of the trial), all as add-on to metformin. Randomization occurred after an 11-week lead-in period to allow for a metformin titration period, followed by a 6-week glycemic stabilization period. Patients had a mean age of 54 years; mean duration of type2 diabetes of 7 years; 48% were male; race: White, Black and Asian were 53%, 4% and 27%, respectively; and 24% of the trial population were in the US.</p><p>At the 26-week placebo-controlled time point, the HbA1c change was 0.1%, -1.0%, -1.2%, and -0.6% for placebo, TRULICITY 0.75mg, TRULICITY 1.5mg, and sitagliptin, respectively. The percentage of patients who achieved HbA1c &lt;7.0% was 22%, 56%, 62% and 39% for placebo, TRULICITY 0.75mg, TRULICITY 1.5mg, and sitagliptin, respectively. At 26 weeks, there was a mean weight reduction of 1.4kg, 2.7kg, 3.0kg, and 1.4kg for placebo, TRULICITY 0.75mg, TRULICITY 1.5mg, and sitagliptin, respectively. There was a mean reduction of fasting glucose of 9mg/dL, 35mg/dL, 41mg/dL, and 18mg/dL for placebo, TRULICITY 0.75mg, TRULICITY 1.5mg, and sitagliptin, respectively.</p><p>Treatment with TRULICITY 0.75mg and 1.5mg once weekly resulted in a statistically significant reduction in HbA1c compared to placebo (at 26 weeks) and compared to sitagliptin (at 26 and 52 weeks), all in combination with metformin (Table5 and Figure3).</p><table><caption>Table5: Results at Week 52 of TRULICITY Compared to Sitagliptin used as Add-On to Metformin in Adult Patients with Type2 Diabetes Mellitusa</caption><tfoot><tr><td colspan=\"4\"><p>Abbreviations: HbA1c = hemoglobin A1c.</p></td></tr><tr><td colspan=\"4\"><p>a All ITT patients randomized after the dose-finding portion of the trial. Last observation carried forward (LOCF) was used to impute missing data. At Week 52 primary efficacy was missing for 15%, 19%, and 20% of individuals randomized to TRULICITY 0.75mg, TRULICITY 1.5mg and sitagliptin, respectively.</p></td></tr><tr><td colspan=\"4\"><p>b Least-squares (LS) mean adjusted for baseline value and other stratification factors.</p></td></tr><tr><td colspan=\"4\"><p> Patients included in the analysis are a subset of the ITT population that had at least one post-baseline assessment. The primary analysis included 276, 277, and 270 individuals randomized to TRULICITY 0.75mg, TRULICITY 1.5mg and sitagliptin, respectively.</p></td></tr><tr><td colspan=\"4\"><p> Multiplicity adjusted 1-sided p-value &lt;0.001, for superiority of TRULICITY compared to sitagliptin, assessed only for HbA1c.</p></td></tr><tr><td colspan=\"4\"><p>## p&lt;0.001 TRULICITY compared to sitagliptin, assessed only for HbA1c &lt;7.0%.</p></td></tr></tfoot><tbody><tr><td colspan=\"3\">52-Week Primary Time Point</td></tr><tr><td>TRULICITY0.75mg</td><td>TRULICITY1.5mg</td><td>Sitagliptin100mg</td></tr><tr><td>Intent-to-Treat (ITT) Population (N)</td><td>281</td><td>279</td><td>273</td></tr><tr><td colspan=\"4\">HbA1c (%) (Mean)</td></tr><tr><td>Baseline</td><td>8.2</td><td>8.1</td><td>8.0</td></tr><tr><td>Change from baselineb</td><td>-0.9</td><td>-1.1</td><td>-0.4</td></tr><tr><td>Difference from sitagliptinb (95% CI)</td><td>-0.5 (-0.7, -0.3)</td><td>-0.7 (-0.9, -0.5)</td><td>-</td></tr><tr><td>Percentage of patients HbA1c &lt;7.0%</td><td>49##</td><td>59##</td><td>33</td></tr><tr><td colspan=\"4\">Fasting Plasma Glucose (mg/dL) (Mean)</td></tr><tr><td>Baseline</td><td>174</td><td>173</td><td>171</td></tr><tr><td>Change from baselineb</td><td>-30</td><td>-41</td><td>-14</td></tr><tr><td>Difference from sitagliptinb (95% CI)</td><td>-15 (-22, -9)</td><td>-27 (-33, -20)</td><td>-</td></tr><tr><td colspan=\"4\">Body Weight (kg) (Mean)</td></tr><tr><td>Baseline</td><td>85.5</td><td>86.5</td><td>85.8</td></tr><tr><td>Change from baselineb</td><td>-2.7</td><td>-3.1</td><td>-1.5</td></tr><tr><td>Difference from sitagliptinb (95% CI)</td><td>-1.2 (-1.8, -0.6)</td><td>-1.5 (-2.1, -0.9)</td><td>-</td></tr></tbody></table><table><tfoot><tr><td colspan=\"4\"><p>Mean HbA1c adjusted for baseline HbA1c and country.</p></td></tr></tfoot><tbody><tr><td colspan=\"4\">Number of patients with observed data</td></tr><tr><td>Placebo</td><td>139</td><td>108</td></tr><tr><td>TRULICITY 0.75mg</td><td>281</td><td>258</td><td>238</td></tr><tr><td>TRULICITY 1.5mg</td><td>279</td><td>249</td><td>225</td></tr><tr><td>Sitagliptin</td><td>273</td><td>241</td><td>219</td></tr></tbody></table><p>Figure3: Adjusted Mean HbA1c at each Time Point (ITT, MMRM) and at Week 52 (ITT, LOCF) in Adult Patients with Type2 Diabetes Mellitus</p><p>Dosage Ranging Trial of TRULICITY 1.5, 3mg, and 4.5mg (Add-on to Metformin)</p><p>In this parallel-arm, double-blind trial with primary endpoint at 36 weeks, a total of 1842 adult patients were randomized 1:1:1 to TRULICITY 1.5mg, TRULICITY 3mg, or TRULICITY 4.5mg once weekly, all as add-on to metformin (NCT03495102).</p><p>Following randomization, all patients received TRULICITY 0.75mg once weekly. The dose was increased every 4 weeks to the next higher dose until the patients reached their assigned dose (1.5mg, 3mg, or 4.5mg). Patients were to remain on the assigned study dose for the duration of the trial.</p><p>Patients had a mean age of 57.1 years; a mean duration of type2 diabetes of 7.6 years; 51.2% were male; race: White, Black, and Asian were 85.8%, 4.5%, and 2.4%, respectively; and 27.6% of the trial population was in the US.</p><p>At 36 weeks, treatment with TRULICITY 4.5mg resulted in a statistically significant reduction in HbA1c and in body weight compared to TRULICITY 1.5mg (Table6 and Figure4).</p><table><caption>Table6. Results at Week 36 of TRULICITY 1.5mg Compared to 3mg and 4.5mg as Add-On to Metformin in Adult Patients with Type2 Diabetes Mellitusa</caption><tfoot><tr><td colspan=\"4\"><p>Abbreviations: HbA1c = hemoglobin A1c</p></td></tr><tr><td colspan=\"4\"><p>a Intent-to-treat population. At Week 36, primary efficacy was missing for 7%, 7%, and 6% of individuals treated with TRULICITY 1.5mg, TRULICITY 3mg, and TRULICITY 4.5mg, respectively.</p></td></tr><tr><td colspan=\"4\"><p>b Least-squares mean adjusted for baseline value and other stratification factors. Missing data were imputed using multiple imputation.</p></td></tr><tr><td colspan=\"4\"><p>c Patients with missing HbA1c data at Week 36 were considered as not achieving HbA1c target.</p></td></tr><tr><td colspan=\"4\"><p>^ p=0.0001 for superiority compared to TRULICITY 1.5mg, overall type I error controlled.</p></td></tr><tr><td colspan=\"4\"><p>^^ p&lt;0.0001 for superiority compared to TRULICITY 1.5mg, overall type I error controlled.</p></td></tr></tfoot><tbody><tr><td colspan=\"3\">36-Week Primary Time Point</td></tr><tr><td>TRULICITY 1.5mg</td><td>TRULICITY 3mg</td><td>TRULICITY 4.5mg</td></tr><tr><td>Intent-to-Treat (ITT) Population (N)</td><td>612</td><td>616</td><td>614</td></tr><tr><td colspan=\"4\">HbA1c (%) (Mean)</td></tr><tr><td>Baseline</td><td>8.6</td><td>8.6</td><td>8.6</td></tr><tr><td>Change from baselineb</td><td>-1.5</td><td>-1.6</td><td>-1.8</td></tr><tr><td>Difference from 1.5mgb (95% CI)</td><td>-0.1 (-0.2, 0.0)</td><td>-0.2 (-0.4, -0.1) ^</td></tr><tr><td>Percentage of patients HbA1c &lt;7.0%c</td><td>50</td><td>56</td><td>62</td></tr><tr><td colspan=\"4\">Fasting Serum Glucose (mg/dL) (Mean)</td></tr><tr><td>Baseline</td><td>185</td><td>184</td><td>183</td></tr><tr><td>Change from baselineb</td><td>-45</td><td>-46</td><td>-51</td></tr><tr><td>Difference from 1.5mgb (95% CI)</td><td>- 2 (-7, 3)</td><td>-6 (-11, -2)</td></tr><tr><td colspan=\"4\">Body Weight (kg) (Mean)</td></tr><tr><td>Baseline</td><td>95.5</td><td>96.3</td><td>95.4</td></tr><tr><td>Change from baselineb</td><td>-3.0</td><td>-3.8</td><td>-4.6</td></tr><tr><td>Difference from 1.5mgb (95% CI)</td><td>-0.9 (-1.4, -0.4)</td><td>-1.6 (-2.2, -1.1) ^^</td></tr></tbody></table><table><tbody><tr><td colspan=\"4\">Number of patients with observed data</td></tr><tr><td>TRULICITY 1.5mg</td><td>612</td><td>567</td></tr><tr><td>TRULICITY 3mg</td><td>616</td><td>572</td></tr><tr><td>TRULICITY 4.5mg</td><td>614</td><td>575</td></tr></tbody></table><p>Observed mean HbA1c at scheduled visits and retrieved dropout multiple imputation (MI) based estimate at week 36.</p><p>Figure4: Mean HbA1c at each Time Point (ITT) and at Week 36 (ITT, MI)</p><p>Placebo-Controlled Trial (Add-on to Sulfonylurea)</p><p>In this 24-week placebo-controlled, double-blind trial, 299 adult patients were randomized to and received placebo or once weekly TRULICITY 1.5mg, both as add-on to glimepiride. Patients had a mean age of 58 years; mean duration of type2 diabetes of 8 years; 44% were male; race: White, Black, and Asian were 83%, 4%, and 2%, respectively; and 24% of the trial population were in the US.</p><p>At 24 weeks, treatment with once weekly TRULICITY 1.5mg resulted in a statistically significant reduction in HbA1c compared to placebo (Table7).</p><table><caption>Table7: Results at Week 24 of TRULICITY Compared to Placebo as Add-On to Glimepiride in Adult Patients with Type2 Diabetes Mellitusa</caption><tfoot><tr><td colspan=\"3\"><p>Abbreviations: HbA1c = hemoglobin A1c.</p></td></tr><tr><td colspan=\"3\"><p>a Intent-to-treat population. Data post-onset of rescue therapy are treated as missing. At Week 24 primary efficacy was missing for 10% and 12% of individuals randomized to TRULICITY 1.5mg and placebo, respectively.</p></td></tr><tr><td colspan=\"3\"><p>b Least-squares mean from ANCOVA adjusted for baseline value and other stratification factors. Placebo multiple imputation, with respect to the baseline values, was used to model a wash-out of the treatment effect for patients having missing Week 24 data.</p></td></tr><tr><td colspan=\"3\"><p>c Patients with missing HbA1c data at Week 24 were considered as non-responders.</p></td></tr><tr><td colspan=\"3\"><p> p&lt;0.001 for superiority of TRULICITY 1.5mg compared to placebo, overall type I error controlled.</p></td></tr></tfoot><tbody><tr><td colspan=\"2\">24-Week Primary Time Point</td></tr><tr><td>Placebo</td><td>TRULICITY1.5mg</td></tr><tr><td>Intent-to-Treat (ITT) Population (N)</td><td>60</td><td>239</td></tr><tr><td colspan=\"3\">HbA1c (%) (Mean)</td></tr><tr><td>Baseline</td><td>8.4</td><td>8.4</td></tr><tr><td>Change from baselineb</td><td>-0.3</td><td>-1.3</td></tr><tr><td>Difference from placebob (95% CI)</td><td>-1.1 (-1.4, -0.7)</td></tr><tr><td>Percentage of patients HbA1c &lt;7.0%c</td><td>17</td><td>50</td></tr><tr><td colspan=\"3\">Fasting Serum Glucose (mg/dL) (Mean)</td></tr><tr><td>Baseline</td><td>175</td><td>178</td></tr><tr><td>Change from baselineb</td><td>2</td><td>-28</td></tr><tr><td>Difference from placebob (95% CI)</td><td>-30 (-44, -15)</td></tr><tr><td colspan=\"3\">Body Weight (kg) (Mean)</td></tr><tr><td>Baseline</td><td>89.5</td><td>84.5</td></tr><tr><td>Change from baselineb</td><td>-0.2</td><td>-0.5</td></tr><tr><td>Difference from placebob (95% CI)</td><td>-0.4 (-1.2, 0.5)</td></tr></tbody></table><p>Placebo- and Exenatide-Controlled Trial (Add-on to Metformin and Thiazolidinedione)</p><p>In this placebo-controlled trial with primary endpoint at 26 weeks, 976 adult patients were randomized to and received placebo, TRULICITY 0.75mg once weekly, TRULICITY 1.5mg once weekly, or exenatide 10mcg BID, all as add-on to maximally tolerated doses of metformin (1500mg per day) and pioglitazone (up to 45mg per day). Exenatide treatment group assignment was open-label while the treatment assignments to placebo, TRULICITY 0.75mg, and TRULICITY 1.5mg were blinded. After 26 weeks, patients in the placebo treatment group were randomized to either TRULICITY 0.75mg once weekly or TRULICITY 1.5mg once weekly to maintain blinding. Randomization occurred after a 12-week lead-in period; during the initial 4 weeks of the lead-in period, patients were titrated to maximally tolerated doses of metformin and pioglitazone; this was followed by an 8-week glycemic stabilization period prior to randomization. Patients randomized to exenatide started at a dose of 5mcg BID for 4 weeks and then were escalated to 10mcg BID. Patients had a mean age of 56 years; mean duration of type2 diabetes of 9 years; 58% were male; race: White, Black and Asian were 74%, 8% and 3%, respectively; and 81% of the trial population were in the US.</p><p>Treatment with TRULICITY 0.75mg and 1.5mg once weekly resulted in a statistically significant reduction in HbA1c compared to placebo (at 26 weeks) and compared to exenatide at 26 weeks (Table8 and Figure5). Over the 52-week trial period, the percentage of patients who required glycemic rescue was 8.9% in the TRULICITY 0.75mg once weekly + metformin and pioglitazone treatment group, 3.2% in the TRULICITY 1.5mg once weekly + metformin and pioglitazone treatment group, and 8.7% in the exenatide BID + metformin and pioglitazone treatment group.</p><table><caption>Table8: Results at Week 26 of TRULICITY Compared to Placebo and Exenatide, All as Add-On to Metformin and Thiazolidinedione in Adult Patients with Type2 Diabetes Mellitusa</caption><tfoot><tr><td colspan=\"5\"><p>Abbreviations: BID = twice daily; HbA1c = hemoglobin A1c.</p></td></tr><tr><td colspan=\"5\"><p>a Intent-to-treat population. Last observation carried forward (LOCF) was used to impute missing data. Data post-onset of rescue therapy are treated as missing. At Week 26, primary efficacy was missing for 23%, 10%, 7% and 12% of individuals randomized to placebo, TRULICITY 0.75mg, TRULICITY 1.5mg, and exenatide, respectively.</p></td></tr><tr><td colspan=\"5\"><p>b Least-squares (LS) mean adjusted for baseline value and other stratification factors.</p></td></tr><tr><td colspan=\"5\"><p> Patients included in the analysis are a subset of the ITT population that had at least one post-baseline assessment. The primary analysis included 119, 269, 271 and 266 individuals randomized to placebo, TRULICITY 0.75mg, TRULICITY 1.5mg, and exenatide, respectively.</p></td></tr><tr><td colspan=\"5\"><p> Multiplicity adjusted 1-sided p-value &lt;0.001, for superiority of TRULICITY compared to placebo, assessed only for HbA1c.</p></td></tr><tr><td colspan=\"5\"><p> Multiplicity adjusted 1-sided p-value &lt;0.001, for superiority of TRULICITY compared to exenatide, assessed only for HbA1c.</p></td></tr><tr><td colspan=\"5\"><p>** p&lt;0.001 TRULICITY compared to placebo, assessed only for HbA1c &lt;7.0%.</p></td></tr><tr><td colspan=\"5\"><p>## p&lt;0.001 TRULICITY compared to exenatide, assessed only for HbA1c &lt;7.0%.</p></td></tr></tfoot><tbody><tr><td colspan=\"4\">26-Week Primary Time Point</td></tr><tr><td>Placebo</td><td>TRULICITY 0.75mg</td><td>TRULICITY 1.5mg</td><td>Exenatide 10mcg BID</td></tr><tr><td>Intent-to-Treat (ITT) Population (N)</td><td>141</td><td>280</td><td>279</td><td>276</td></tr><tr><td colspan=\"5\">HbA1c (%) (Mean)</td></tr><tr><td>Baseline</td><td>8.1</td><td>8.1</td><td>8.1</td><td>8.1</td></tr><tr><td>Change from baselineb</td><td>-0.5</td><td>-1.3</td><td>-1.5</td><td>-1.0</td></tr><tr><td>Difference from placebob (95% CI)</td><td>-</td><td>-0.8 (-1.0, -0.7)</td><td>-1.1 (-1.2, -0.9)</td><td>-</td></tr><tr><td>Difference from exenatideb (95% CI)</td><td>-</td><td>-0.3 (-0.4, -0.2)</td><td>-0.5 (-0.7, -0.4)</td><td>-</td></tr><tr><td>Percentage of patients HbA1c &lt;7.0%</td><td>43</td><td>66**, ##</td><td>78**, ##</td><td>52</td></tr><tr><td colspan=\"5\">Fasting Serum Glucose (mg/dL) (Mean)</td></tr><tr><td>Baseline</td><td>166</td><td>159</td><td>162</td><td>164</td></tr><tr><td>Change from baselineb</td><td>-5</td><td>-34</td><td>-42</td><td>-24</td></tr><tr><td>Difference from placebob (95% CI)</td><td>-</td><td>-30 (-36, -23)</td><td>-38 (-45, -31)</td><td>-</td></tr><tr><td>Difference from exenatideb (95% CI)</td><td>-</td><td>-10 (-15, -5)</td><td>-18 (-24, -13)</td><td>-</td></tr><tr><td colspan=\"5\">Body Weight (kg) (Mean)</td></tr><tr><td>Baseline</td><td>94.1</td><td>95.5</td><td>96.2</td><td>97.4</td></tr><tr><td>Change from baselineb</td><td>1.2</td><td>0.2</td><td>-1.3</td><td>-1.1</td></tr><tr><td>Difference from placebob (95% CI)</td><td>-</td><td>-1.0 (-1.8, -0.3)</td><td>-2.5 (-3.3, -1.8)</td><td>-</td></tr><tr><td>Difference from exenatideb (95% CI)</td><td>-</td><td>1.3 (0.6, 1.9)</td><td>-0.2 (-0.9, 0.4)</td><td>-</td></tr></tbody></table><table><tfoot><tr><td colspan=\"4\"><p>Mean HbA1c adjusted for baseline HbA1c and country.</p></td></tr></tfoot><tbody><tr><td colspan=\"4\">Number of patients with observed data</td></tr><tr><td>Placebo</td><td>141</td><td>108</td></tr><tr><td>TRULICITY 0.75mg</td><td>280</td><td>251</td></tr><tr><td>TRULICITY 1.5mg</td><td>279</td><td>259</td></tr><tr><td>Exenatide</td><td>276</td><td>242</td></tr></tbody></table><p>Figure5: Adjusted Mean HbA1c at Each Time Point (ITT, MMRM) and at Week 26 (ITT, LOCF)</p><p>Placebo-Controlled Trial (Add-on to SGLT2i, with or without Metformin)</p><p>In this 24-week placebo-controlled, double-blind trial, 423 adult patients were randomized to and received TRULICITY 0.75mg, TRULICITY 1.5mg, or placebo, as add-on to sodium-glucose co-transporter 2 inhibitor (SGLT2i) therapy (96% with and 4% without metformin). Trulicity was administered once weekly, and SGLT2i was administered according to the local country label. Patients had a mean age of 57 years; mean duration of type2 diabetes of 9.4 years; 50% were male; race: White, Black, and Asian were 89%, 3%, and 0.2%, respectively; and 21% of the trial population was in the US.</p><p>At 24 weeks, treatment with once weekly TRULICITY 0.75mg and 1.5mg resulted in a statistically significant reduction from baseline in HbA1c compared to placebo (Table9).</p><p>The mean baseline body weight was 90.5, 91.1, and 92.9kg in the placebo, TRULICITY 0.75mg, and TRULICITY 1.5mg groups, respectively. The mean changes from baseline in body weight at Week 24 were -2.0, -2.5, and -2.9kg for placebo, TRULICITY 0.75mg, and TRULICITY 1.5mg, respectively. The difference from placebo (95% CI) was -0.9kg (-1.7, -0.1) for TRULICITY 1.5mg.</p><table><caption>Table9: Results at Week 24 of TRULICITY as Add-on to SGLT2i in Adult Patients with Type2 Diabetes Mellitusa</caption><tfoot><tr><td colspan=\"4\"><p>Abbreviations: HbA1c = hemoglobin A1c; SGLT2i = sodium-glucose co-transporter-2 inhibitors.</p></td></tr><tr><td colspan=\"4\"><p>a Intent-to-treat population. At Week 24, primary efficacy was missing for 3%, 4%, and 6% of individuals treated with placebo, TRULICITY 0.75mg, and TRULICITY 1.5mg, respectively.</p></td></tr><tr><td colspan=\"4\"><p>b Least-squares mean adjusted for baseline value and other stratification factors. Placebo multiple imputation, using baseline and 24-week values from the placebo arm, was applied to model a washout of the treatment effect for patients missing 24-week values (HbA1c, fasting serum glucose, and body weight).</p></td></tr><tr><td colspan=\"4\"><p>c Patients with missing HbA1c data at Week 24 were considered as non-responders.</p></td></tr><tr><td colspan=\"4\"><p> p&lt;0.001 for superiority of TRULICITY compared to placebo, overall type I error controlled.</p></td></tr></tfoot><tbody><tr><td colspan=\"3\">24-Week Primary Time Point</td></tr><tr><td>Placebo</td><td>TRULICITY 0.75mg</td><td>TRULICITY 1.5mg</td></tr><tr><td>Intent-to-Treat (ITT) Population (N)</td><td>140</td><td>141</td><td>142</td></tr><tr><td colspan=\"4\">HbA1c (%) (Mean)</td></tr><tr><td>Baseline</td><td>8.1</td><td>8.1</td><td>8.0</td></tr><tr><td>Change from baselineb</td><td>-0.6</td><td>-1.2</td><td>-1.3</td></tr><tr><td>Difference from placebob (95% CI)</td><td>-</td><td>-0.7 (-0.8, -0.5)</td><td>-0.8 (-0.9, -0.6)</td></tr><tr><td>Percentage of patients HbA1c &lt;7.0%c</td><td>31</td><td>59</td><td>67</td></tr><tr><td colspan=\"4\">Fasting Serum Glucose (mg/dL) (Mean)</td></tr><tr><td>Baseline</td><td>153</td><td>162</td><td>161</td></tr><tr><td>Change from baselineb</td><td>-6</td><td>-25</td><td>-30</td></tr><tr><td>Difference from placebob (95% CI)</td><td>-</td><td>-19 (-25, -13)</td><td>-24 (-30, -18)</td></tr></tbody></table><p>Insulin Glargine Controlled Trial (Add-on to Metformin and Sulfonylurea)</p><p>In this open-label comparator trial (double-blind with respect to TRULICITY dose assignment) with primary endpoint at 52 weeks, 807 adult patients were randomized to and received TRULICITY 0.75mg once weekly, TRULICITY 1.5mg once weekly, or insulin glargine once daily, all as add-on to maximally tolerated doses of metformin and glimepiride. Randomization occurred after a 10-week lead-in period; during the initial 2 weeks of the lead-in period, patients were titrated to maximally tolerated doses of metformin and glimepiride. This was followed by a 6- to 8-week glycemic stabilization period prior to randomization.</p><p>Patients randomized to insulin glargine were started on a dose of 10units once daily. Insulin glargine dose adjustments occurred twice weekly for the first 4 weeks of treatment based on self-measured fasting plasma glucose (FPG), followed by once weekly titration through Week 8 of treatment, utilizing an algorithm that targeted a fasting plasma glucose of &lt;100mg/dL. Only 24% of patients were titrated to goal at the 52-week primary endpoint. The dose of glimepiride could be reduced or discontinued after randomization (at the discretion of the investigator) in the event of persistent hypoglycemia. The dose of glimepiride was reduced or discontinued in 28%, 32%, and 29% of patients randomized to TRULICITY 0.75mg, TRULICITY 1.5mg, and glargine.</p><p>Patients had a mean age of 57 years; mean duration of type2 diabetes of 9 years; 51% were male; race: White, Black and Asian were 71%, 1% and 17%, respectively; and 0% of the trial population were in the US.</p><p>Treatment with TRULICITY once weekly resulted in a reduction in HbA1c from baseline at 52 weeks when used in combination with metformin and sulfonylurea (Table10). The difference in observed effect size between TRULICITY 0.75mg and 1.5mg, respectively, and glargine in this trial excluded the pre-specified non-inferiority margin of 0.4%.</p><table><caption>Table10: Results at Week 52 of TRULICITY Compared to Insulin Glargine, Both as Add-on to Metformin and Sulfonylurea in Adult Patients with Type2 Diabetes Mellitusa</caption><tfoot><tr><td colspan=\"4\"><p>Abbreviations: HbA1c = hemoglobin A1c.</p></td></tr><tr><td colspan=\"4\"><p>a Intent-to-treat population. Last observation carried forward (LOCF) was used to impute missing data. Data post-onset of rescue therapy are treated as missing. At Week 52, primary efficacy was missing for 17%, 13% and 12% of individuals randomized to TRULICITY 0.75mg, TRULICITY 1.5mg and glargine, respectively.</p></td></tr><tr><td colspan=\"4\"><p>b Least-squares (LS) mean adjusted for baseline value and other stratification factors.</p></td></tr><tr><td colspan=\"4\"><p> Patients included in the analysis are a subset of the ITT population that had at least one post-baseline assessment. The primary analysis included 267, 263 and 259 individuals randomized to TRULICITY 0.75mg, TRULICITY 1.5mg, and glargine, respectively.</p></td></tr></tfoot><tbody><tr><td colspan=\"3\">52-Week Primary Time Point</td></tr><tr><td>TRULICITY 0.75mg</td><td>TRULICITY 1.5mg</td><td>Insulin Glargine</td></tr><tr><td>Intent-to-Treat (ITT) Population (N)</td><td>272</td><td>273</td><td>262</td></tr><tr><td colspan=\"4\">HbA1c (%) (Mean)</td></tr><tr><td>Baseline</td><td>8.1</td><td>8.2</td><td>8.1</td></tr><tr><td>Change from baselineb</td><td>-0.8</td><td>-1.1</td><td>-0.6</td></tr><tr><td colspan=\"4\">Fasting Serum Glucose (mg/dL) (Mean)</td></tr><tr><td>Baseline</td><td>161</td><td>165</td><td>163</td></tr><tr><td>Change from baselineb</td><td>-16</td><td>-27</td><td>-32</td></tr><tr><td>Difference from insulin glargineb (95% CI)</td><td>16 (9, 23)</td><td>5 (-2, 12)</td><td>-</td></tr><tr><td colspan=\"4\">Body Weight (kg) (Mean)</td></tr><tr><td>Baseline</td><td>86.4</td><td>85.2</td><td>87.6</td></tr><tr><td>Change from baselineb</td><td>-1.3</td><td>-1.9</td><td>1.4</td></tr><tr><td>Difference from insulinb (95% CI)</td><td>-2.8 (-3.4, -2.2)</td><td>-3.3 (-3.9, -2.7)</td><td>-</td></tr></tbody></table><p>Placebo-Controlled Trial (Add-on to Basal Insulin, with or without Metformin)</p><p>In this 28-week placebo-controlled, double-blind trial, 300 adult patients were randomized to placebo or once weekly TRULICITY 1.5mg, as add-on to titrated basal insulin glargine (with or without metformin). Patients had a mean age of 60 years; mean duration of type2 diabetes of 13 years; 58% were male; race: White, Black, and Asian were 94%, 4%, and 0.3%, respectively; and 20% of the trial population was in the US.</p><p>The mean starting dose of insulin glargine was 37units/day for patients receiving placebo and 41units/day for patients receiving TRULICITY 1.5mg. At randomization, the initial insulin glargine dose in patients with HbA1c &lt;8.0% was reduced by 20%.</p><p>At 28 weeks, treatment with once weekly TRULICITY 1.5mg resulted in a statistically significant reduction in HbA1c compared to placebo (Table11).</p><table><caption>Table11: Results at Week 28 of TRULICITY Compared to Placebo as Add-On to Basal Insulin in Adult Patients with Type2 Diabetes Mellitusa</caption><tfoot><tr><td colspan=\"3\"><p>Abbreviations: HbA1c = hemoglobin A1c.</p></td></tr><tr><td colspan=\"3\"><p>a Intent-to-treat population. At Week 28, primary efficacy was missing for 12% and 8% of individuals randomized to placebo and TRULICITY 1.5mg, respectively.</p></td></tr><tr><td colspan=\"3\"><p>b Least-squares mean from ANCOVA adjusted for baseline value and other stratification factors. Placebo multiple imputation, with respect to baseline values, was used to model a wash-out of the treatment effect for patients having missing Week 28 data.</p></td></tr><tr><td colspan=\"3\"><p>c Patients with missing HbA1c data at Week 28 were considered as non-responders.</p></td></tr><tr><td colspan=\"3\"><p> p&lt;0.001 for superiority of TRULICITY 1.5mg compared to placebo, overall type I error controlled.</p></td></tr><tr><td colspan=\"3\"><p> p0.005 for superiority of TRULICITY 1.5mg compared to placebo, overall type I error controlled.</p></td></tr></tfoot><tbody><tr><td colspan=\"2\">28-Week Primary Time Point</td></tr><tr><td>Placebo</td><td>TRULICITY1.5mg</td></tr><tr><td>Intent-to-Treat (ITT) Population (N)</td><td>150</td><td>150</td></tr><tr><td colspan=\"3\">HbA1c (%) (Mean)</td></tr><tr><td>Baseline</td><td>8.3</td><td>8.4</td></tr><tr><td>Change from baselineb</td><td>-0.7</td><td>-1.4</td></tr><tr><td>Difference from placebob (95% CI)</td><td>-0.7 (-0.9, -0.5)</td></tr><tr><td>Percentage of patients HbA1c &lt;7.0%c</td><td>33</td><td>67</td></tr><tr><td colspan=\"3\">Fasting Serum Glucose (mg/dL) (Mean)</td></tr><tr><td>Baseline</td><td>156</td><td>157</td></tr><tr><td>Change from baselineb</td><td>-30</td><td>-44</td></tr><tr><td>Difference from placebob (95% CI)</td><td>-14 (-23, -4)</td></tr><tr><td colspan=\"3\">Body Weight (kg) (Mean)</td></tr><tr><td>Baseline</td><td>92.6</td><td>93.3</td></tr><tr><td>Change from baselineb</td><td>0.8</td><td>-1.3</td></tr><tr><td>Difference from placebob (95% CI)</td><td>-2.1 (-2.9, -1.4)</td></tr></tbody></table><p>Insulin Glargine-Controlled Trial (Combination with Prandial Insulin, with or withoutMetformin)</p><p>In this open-label comparator trial (double-blind with respect to TRULICITY dose assignment) with primary endpoint at 26 weeks, 884 adult patients on 1 or 2 insulin injections per day were enrolled. Randomization occurred after a 9-week lead-in period; during the initial 2 weeks of the lead-in period, patients continued their pre-trial insulin regimen but could be initiated and/or up-titrated on metformin, based on investigator discretion; this was followed by a 7-week glycemic stabilization period prior to randomization.</p><p>At randomization, patients discontinued their pre-trial insulin regimen and were randomized to TRULICITY 0.75mg once weekly, TRULICITY 1.5mg once weekly, or insulin glargine once daily, all in combination with prandial insulin lispro 3 times daily, with or without metformin. Insulin lispro was titrated in each arm based on preprandial and bedtime glucose, and insulin glargine was titrated to a fasting plasma glucose goal of &lt;100mg/dL. Only 36% of patients randomized to glargine were titrated to the fasting glucose goal at the 26-week primary timepoint.</p><p>Patients had a mean age of 59 years; mean duration of type2 diabetes of 13 years; 54% were male; race: White, Black and Asian were 79%, 10% and 4%, respectively; and 33% of the trial population were in the US.</p><p>Treatment with TRULICITY 0.75mg and 1.5mg once weekly resulted in a reduction in HbA1c from baseline. The difference in observed effect size between TRULICITY 0.75mg and 1.5mg, respectively, and glargine in this trial excluded the pre-specified non-inferiority margin of 0.4% (Table12).</p><table><caption>Table12: Results at Week 26 of TRULICITY Compared to Insulin Glargine, Both in Combination with Insulin Lispro in Adult Patients with Type2 Diabetes Mellitusa</caption><tfoot><tr><td colspan=\"4\"><p>Abbreviation: HbA1c = hemoglobin A1c</p></td></tr><tr><td colspan=\"4\"><p>a Intent-to-treat population. Last observation carried forward (LOCF) was used to impute missing data. Data post-onset of rescue therapy are treated as missing. At Week 26, primary efficacy was missing for 14%, 15%, and 14% of individuals randomized to TRULICITY 0.75mg, TRULICITY 1.5mg and glargine, respectively.</p></td></tr><tr><td colspan=\"4\"><p>b Least-squares (LS) mean adjusted for baseline value and other stratification factors.</p></td></tr><tr><td colspan=\"4\"><p> Patients included in the analysis are a subset of the ITT population that had at least one post-baseline assessment. The primary analysis included 275, 273 and 276 individuals randomized to TRULICITY 0.75mg, TRULICITY 1.5mg, and glargine, respectively.</p></td></tr></tfoot><tbody><tr><td colspan=\"3\">26-Week Primary Time Point</td></tr><tr><td>TRULICITY0.75mg</td><td>TRULICITY1.5mg</td><td>Insulin Glargine</td></tr><tr><td>Intent-to-Treat (ITT) Population (N)</td><td>293</td><td>295</td><td>296</td></tr><tr><td colspan=\"4\">HbA1c (%) (Mean)</td></tr><tr><td>Baseline</td><td>8.4</td><td>8.5</td><td>8.5</td></tr><tr><td>Change from baselineb</td><td>-1.6</td><td>-1.6</td><td>-1.4</td></tr><tr><td colspan=\"4\">Fasting Serum Glucose (mg/dL) (Mean)</td></tr><tr><td>Baseline</td><td>150</td><td>157</td><td>154</td></tr><tr><td>Change from baselineb</td><td>4</td><td>-5</td><td>-28</td></tr><tr><td>Difference from insulin glargineb (95% CI)</td><td>32 (24, 41)</td><td>24 (15, 32)</td><td>-</td></tr><tr><td colspan=\"4\">Body Weight (kg) (Mean)</td></tr><tr><td>Baseline</td><td>91.7</td><td>91.0</td><td>90.8</td></tr><tr><td>Change from baselineb</td><td>0.2</td><td>-0.9</td><td>2.3</td></tr><tr><td>Difference from insulin glargineb (95% CI)</td><td>-2.2 (-2.8, -1.5)</td><td>-3.2 (-3.8, -2.6)</td><td>-</td></tr></tbody></table><h2>14.4 Glycemic Control Trials in Adults with Type2 Diabetes Mellitus and Moderate to Severe Chronic Kidney Disease</h2><p>In this open-label comparator trial (double-blind with respect to TRULICITY dose assignment) with primary endpoint at 26 weeks, a total of 576 adult patients with type2 diabetes were randomized and treated to compare TRULICITY 0.75mg and 1.5mg with insulin glargine (NCT01621178).</p><p>Patients on insulin and other antidiabetic therapy (e.g., oral antidiabetic drugs, pramlintide) had non-insulin therapies discontinued and had their insulin dose adjusted for 12 weeks prior to randomization. Patients on insulin therapy alone maintained a stable insulin dose for 3 weeks prior to randomization. At randomization, patients discontinued their pre-trial insulin regimen and patients were randomized to TRULICITY 0.75mg once weekly, TRULICITY 1.5mg once weekly, or insulin glargine once daily, all in combination with prandial insulin lispro. For patients randomized to insulin glargine, the initial insulin glargine dose was based on the basal insulin dose prior to randomization. Insulin glargine was allowed to be titrated with a fasting plasma glucose goal of 150mg/dL. Insulin lispro was allowed to be titrated with a preprandial and bedtime glucose goal of 180mg/dL.</p><p>Patients had a mean age of 65 years; a mean duration of type2 diabetes of 18 years; 52% were male; race: White, Black, and Asian were 69%, 16%, and 3%, respectively; and 32% of the trial population were in the US. At baseline, overall mean eGFR was 38mL/min/1.73m2, 30% of patients had eGFR &lt;30mL/min/1.73m2, and 45% of patients had macroalbuminuria. Patients on over 70units/day of basal insulin were excluded from the trial.</p><p>Treatment with TRULICITY 0.75mg and 1.5mg once weekly resulted in a reduction in HbA1c at 26-weeks from baseline. The difference in observed effect size between TRULICITY 0.75mg and 1.5mg, respectively, and glargine in this trial excluded the pre-specified non-inferiority margin of 0.4%. Mean fasting plasma glucose increased in the TRULICITY arms (Table13).</p><p>Mean baseline body weight was 90.9kg, 88.1kg, and 88.2kg in the TRULICITY 0.75mg, TRULICITY 1.5mg, and insulin glargine arms, respectively. The mean changes from baseline at Week 26 were -1.1, -2, and 1.9kg in the TRULICITY 0.75mg, TRULICITY 1.5mg, and insulin glargine arms, respectively.</p><table><caption>Table13: Results at Week 26 of TRULICITY Compared to Insulin Glargine, Both in Combination with Insulin Lispro, in Patients with Moderate to Severe Chronic Kidney Disease in Adult Patients with Type2 Diabetes Mellitusa</caption><tfoot><tr><td colspan=\"4\"><p>Abbreviation: HbA1c = hemoglobin A1c</p></td></tr><tr><td colspan=\"4\"><p>a Intent-to-treat population (all randomized and treated patients) was used in the analysis regardless of discontinuation of study drug or initiation of rescue therapy. At Week 26, primary efficacy was missing for 12%, 15%, and 9% of individuals randomized to and treated with TRULICITY 0.75mg, TRULICITY 1.5mg, and insulin glargine, respectively. Missing data were imputed using multiple imputation within treatment group.</p></td></tr><tr><td colspan=\"4\"><p>b Least-squares (LS) mean from ANCOVA pattern mixture model adjusted for baseline value and other stratification factors.</p></td></tr></tfoot><tbody><tr><td colspan=\"3\">26-Week Primary Time Point</td></tr><tr><td>TRULICITY0.75mg</td><td>TRULICITY1.5mg</td><td>Insulin Glargine</td></tr><tr><td>Intent-to-Treat Population (N)</td><td>190</td><td>192</td><td>194</td></tr><tr><td colspan=\"4\">HbA1c (%) (Mean)</td></tr><tr><td>Baseline</td><td>8.6</td><td>8.6</td><td>8.6</td></tr><tr><td>Change from baselineb</td><td>-0.9</td><td>-1.0</td><td>-1.0</td></tr><tr><td>Difference from insulin glargineb (95% CI)</td><td>0.0 (-0.2, 0.3)</td><td>-0.1 (-0.3, 0.2)</td></tr><tr><td>Percentage of patients HbA1c &lt;8.0%</td><td>73</td><td>75</td><td>74</td></tr><tr><td colspan=\"4\">Fasting Serum Glucose (mg/dL) (Mean)</td></tr><tr><td>Baseline</td><td>167</td><td>161</td><td>170</td></tr><tr><td>Change from baselineb</td><td>6</td><td>14</td><td>-23</td></tr><tr><td>Difference from insulin glargineb (95% CI)</td><td>30 (16, 43)</td><td>37 (24, 50)</td></tr></tbody></table><h2>14.5 Cardiovascular Outcomes Trial in Adults with Type2 Diabetes Mellitus and Cardiovascular Disease or Multiple Cardiovascular Risk Factors</h2><p>The REWIND trial (NCT01394952) was a multi-national, multi-center, randomized, placebo-controlled, double-blind trial. In this trial, 9901 adult patients with type2 diabetes mellitus and established cardiovascular (CV) disease or multiple cardiovascular risk factors were randomized to TRULICITY 1.5mg or placebo both added to standard of care. The median follow-up duration was 5.4 years. The primary endpoint was the time to the first occurrence of a composite 3-component Major Adverse Cardiovascular Events (MACE) outcome, which included CV death, non-fatal myocardial infarction (MI), and non-fatal stroke.</p><p>Patients eligible to enter the trial were 50 years of age or older who had type2 diabetes mellitus, had an HbA1c value 9.5% with no lower limit at screening, and had either established CV disease, or did not have established CV disease but had multiple CV risk factors. Patients who were confirmed to have established CV disease (31.5% of randomized patients) had a history of at least one of the following: MI (16.2%); myocardial ischemia by a stress test or with cardiac imaging (9.3%); ischemic stroke (5.3%); coronary, carotid, or peripheral artery revascularization (18.0%); unstable angina (5.9%); or hospitalization for unstable angina with at least one of the following: ECG changes, myocardial ischemia on imaging, or a need for percutaneous coronary intervention (12.0%). Patients confirmed to be without established CV disease, but with multiple CV risk factors, comprised 62.8% of the randomized trial population.</p><p>At baseline, demographic and disease characteristics were balanced between treatment groups. Patients had a mean age of 66 years; 46% were female; race: White, Black, and Asian were 76%, 7%, and 4%, respectively.</p><p>The median baseline HbA1c was 7.2%. The mean duration of type2 diabetes was 10.5 years and the mean BMI was 32.3kg/m2.</p><p>At baseline, 50.5% of patients had mild renal impairment (eGFR 60 but &lt;90mL/min/1.73m2), 21.6% had moderate renal impairment (eGFR 30 but &lt;60mL/min/1.73m2), and 1.1% of patients had severe renal impairment (eGFR &lt;30mL/min/1.73m2) out of 9713 patients whose eGFR were available.</p><p>At baseline, 94.7% of patients were taking antidiabetic medication, with 10.5% of patients taking three or more antidiabetic drugs. The most common background antidiabetic drugs used at baseline were metformin (81.2%), sulfonylurea (46.0%), and insulin (23.9%). At baseline, CV disease and risk factors were managed with ACE inhibitors or angiotensin receptor blockers (81.5%), beta blockers (45.6%), calcium channel blockers (34.4%), diuretics (46.5%), statin therapy (66.1%), antithrombotic agents (58.7%), and aspirin (51.7%). During the trial, investigators were to modify anti-diabetic and cardiovascular medications to achieve local standard of care treatment targets with respect to blood glucose, lipids, and blood pressure, and manage patients recovering from an acute coronary syndrome or stroke event per local treatment guidelines.</p><p>For the primary analysis, a Cox proportional hazards model was used to test for superiority. Type I error was controlled across multiple tests. TRULICITY significantly reduced the risk of first occurrence of primary composite endpoint of CV death, non-fatal MI, or non-fatal stroke (HR: 0.88, 95% CI 0.79, 0.99). Refer to Figure 6 and Table 14.</p><p>Vital status was available for 99.7% of patients in the trial. A total of 1128 deaths were recorded during the REWIND trial. A majority of the deaths in the trial were adjudicated as CV deaths, and non-CV deaths were comparable between the treatment groups (4.4% in patients treated with TRULICITY and 5.0% in patients treated with placebo). There were 536 all-cause deaths (10.8%) in the dulaglutide group compared to 592 deaths (12.0%) in the placebo group.</p><table><tbody><tr><td colspan=\"9\">Number of patients at risk</td></tr><tr><td>Placebo</td><td>4952</td><td>4791</td><td>4625</td><td>4437</td><td>4275</td><td>3575</td><td>742</td></tr><tr><td>Dulaglutide</td><td>4949</td><td>4815</td><td>4670</td><td>4521</td><td>4369</td><td>3686</td><td>741</td></tr></tbody></table><p>Figure 6. KAPLAN MEIER CURVE: Time to First Occurrence of MACE in the REWIND Trial</p><table><caption>Table 14: Treatment Effect for MACE and the Individual Components in the REWIND Trial, Median Trial Observation Time of 5.4 years in Adult Patients with Type2 Diabetes Mellitusa</caption><tfoot><tr><td colspan=\"4\"><p>a All randomized patients.</p></td></tr><tr><td colspan=\"4\"><p>b Cox-proportional hazards model with treatment as a factor. Type I error was controlled for the primary and secondary endpoints.</p></td></tr><tr><td colspan=\"4\"><p>c p=0.026 for superiority (2-sided).</p></td></tr><tr><td colspan=\"4\"><p>d Number and percentage of patients with events.</p></td></tr><tr><td colspan=\"4\"><p>e Results for components of MACE, fatal and non-fatal stroke, and fatal and non-fatal MI are listed descriptively for supportive purposes. No statistical significance should be inferred since these CIs are not adjusted for multiplicity.</p></td></tr></tfoot><tbody><tr><td>Time to First Occurrence of:</td><td>TRULICITYN=4949</td><td>PlaceboN=4952</td><td>Hazard Ratio(95% CI)b</td></tr><tr><td>Composite of non-fatal myocardial infarction, non-fatal stroke, cardiovascular death (MACE)d</td><td>594 (12.0%)</td><td>663 (13.4%)</td><td>0.88 (0.79, 0.99)c</td></tr><tr><td> Cardiovascular deathd,e</td><td>317 (6.4%)</td><td>346 (7.0%)</td><td>0.91 (0.78, 1.06)</td></tr><tr><td> Non-fatal myocardial infarctiond,e</td><td>205 (4.1%)</td><td>212 (4.3%)</td><td>0.96 (0.79, 1.16)</td></tr><tr><td> Non-fatal stroked,e</td><td>135 (2.7%)</td><td>175 (3.5%)</td><td>0.76 (0.61, 0.95)</td></tr><tr><td>Fatal or non-fatal myocardial infarctiond,e</td><td>223 (4.5%)</td><td>231 (4.7%)</td><td>0.96 (0.79, 1.15)</td></tr><tr><td>Fatal or non-fatal stroked,e</td><td>158 (3.2%)</td><td>205 (4.1%)</td><td>0.76 (0.62, 0.94)</td></tr></tbody></table><h2>14.6 Glycemic Control Trial in Pediatric Patients 10 Years of Age and Older with Type2 Diabetes Mellitus</h2><p>In this 26-week randomized, double-blind, placebo-controlled, parallel-arm, multicenter trial with an open-label extension for an additional 26 weeks,154 pediatric patients 10 years of age and older with type2 diabetes mellitus, who had inadequate glycemic control despite diet and exercise, were randomized to subcutaneous TRULICITY once weekly (0.75 mg and 1.5 mg) or subcutaneous placebo once weekly in combination with or without metformin and/or basal insulin treatment (NCT02963766).</p><p>Overall, in this trial demographic and baseline disease characteristics were comparable across the treatment groups. At baseline, 71% of patients were female, and the mean age was 14.5 years (ranging from 10 to 17 years). Overall, 55% were White, 15% were Black or African American, 12% were Asian, 10% were American Indian or Alaska Native, 5% were other races, and 3% had unknown race. Additionally, 55% were Hispanic or Latino, 42% were not Hispanic or Latino, and 3% had unknown ethnicity. At baseline, the mean duration of type 2 diabetes mellitus was 2 years, mean HbA1c was 8.1%, mean weight was 90.5kg and mean BMI was 34.1kg/m2.</p><p>In this trial, once weekly TRULICITY (0.75mg and 1.5mg, pooled) (with or without metformin and/or basal insulin) was superior to placebo (p&lt;0.001) in the change from baseline at Week 26 in HbA1c in pediatric patients 10 years of age and older with type2 diabetes mellitus (see Table15).</p><table><caption>Table 15: Glycemic Results at Week 26 in Pediatric Patients 10 Years of Age and Older with Type2 Diabetes Mellitus with Inadequate Glycemic Control Despite Diet and Exercise (With or Without Metformin and/or Basal Insulin)</caption><tfoot><tr><td colspan=\"5\"><p>Abbreviations: HbA1c = hemoglobin A1c.</p></td></tr><tr><td colspan=\"5\"><p>a Combined results for TRULICITY 0.75mg and 1.5mg. The comparison of the two dosages together and individually with placebo was prespecified with overall type I error controlled.</p></td></tr><tr><td colspan=\"5\"><p>b The change from baseline and difference from placebo were analyzed using analysis of covariance with effects for treatment, the baseline value as a covariate, and stratification factors which were HbA1c at screening (&lt; 8% vs &gt;= 8%), insulin use at baseline (yes/no), metformin use at baseline (yes/no).</p></td></tr><tr><td colspan=\"5\"><p>c For HbA1c and Fasting Blood Glucose, multiple imputation was performed for missing data guided by washout method. At Week 26 primary efficacy (HbA1c) was missing for 8%, 6%, and 10% of patients on placebo, TRULICITY 0.75mg and TRULICITY 1.5mg respectively.</p></td></tr><tr><td colspan=\"5\"><p>d For percentage of patients HbA1c &lt; 7%, missing data was imputed as not achieving the target.</p></td></tr></tfoot><tbody><tr><td>Placebo</td><td>TRULICITY 0.75mg once weekly</td><td>TRULICITY 1.5mg once weekly</td><td>TRULICITY once weeklyPooleda</td></tr><tr><td>Intent-to-Treat Population (N)</td><td>51</td><td>51</td><td>52</td><td>103</td></tr><tr><td colspan=\"5\">HbA1c (%) (Mean)c</td></tr><tr><td>BaselineChange from baseline at Week 26bDifference from placebo (95% CI)b</td><td>8.10.6-</td><td>7.9-0.6-1.2 (-1.8, -0.6)</td><td>8.2-0.9-1.5 (-2.1, -0.9)</td><td>8.0-0.8-1.4 (-1.9, -0.8)</td></tr><tr><td>Percentage of Patients with HbA1c &lt;7.0% at Week 26d</td><td>14%</td><td>55%</td><td>48%</td><td>52%</td></tr><tr><td colspan=\"5\">Fasting Blood Glucose (mg/dL) (Mean)c</td></tr><tr><td>BaselineChange from baseline at Week 26bDifference from placebo (95% CI)b</td><td>15917.1-</td><td>149-12.8-29.9 (-50.7, -9.1)</td><td>163-24.9-42.0 (-63.0, -20.9)</td><td>156-18.9-35.9 (-54.2, -17.6)</td></tr></tbody></table>",
      "howSupplied": "<h2>16.1 How Supplied</h2><p>TRULICITY (dulaglutide) injection is a clear and colorless solution supplied in single-dose pens. TRULICITY is packaged in a cardboard outer carton containing 4 single-dose TRULICITY pens and is supplied as follows:</p><table><tbody><tr><td>Total Strength per Total Volume</td><td>NDC</td></tr><tr><td>0.75mg/0.5mL</td><td>NDC 0002-1433-80</td></tr><tr><td>1.5mg/0.5mL</td><td>NDC 0002-1434-80</td></tr><tr><td>3mg/0.5mL</td><td>NDC 0002-2236-80</td></tr><tr><td>4.5mg/0.5mL</td><td>NDC 0002-3182-80</td></tr></tbody></table>",
      "useInSpecificPopulations": "<h1>8 USE IN SPECIFIC POPULATIONS</h1><h2>8.1 Pregnancy</h2><p>Risk Summary</p><p>Limited data with TRULICITY in pregnant women are not sufficient to determine a drug-associated risk for major birth defects and miscarriage. There are clinical considerations regarding the risks of poorly controlled diabetes in pregnancy [see Clinical Considerations]. Based on animal reproduction studies, there may be risks to the fetus from exposure to dulaglutide during pregnancy. TRULICITY should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus.</p><p>In pregnant rats administered dulaglutide during organogenesis, early embryonic deaths, fetal growth reductions, and fetal abnormalities occurred at systemic exposures at least 6-times human exposure at the maximum recommended human dose (MRHD) of 4.5mg/week. In pregnant rabbits administered dulaglutide during organogenesis, major fetal abnormalities occurred at 5-times human exposure at the MRHD. Adverse embryo/fetal effects in animals occurred in association with decreased maternal weight and food consumption attributed to the pharmacology of dulaglutide [see Data].</p><p>The estimated background risk of major birth defects is 610% in women with pre-gestational diabetes with an HbA1c &gt;7% and has been reported to be as high as 2025% in women with an HbA1c &gt;10%. The estimated background risk of miscarriage for the indicated population is unknown. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 24% and 1520%, respectively.</p><p>Clinical Considerations</p><p>Disease-associated maternal and/or embryo/fetal risk</p><p>Poorly controlled diabetes in pregnancy increases the maternal risk for diabetic ketoacidosis, pre-eclampsia, spontaneous abortions, preterm delivery and delivery complications. Poorly controlled diabetes increases the fetal risk for major birth defects, stillbirth, and macrosomia-related morbidity.</p><p>Data</p><p>Animal Data</p><p>Pregnant rats given subcutaneous doses of 0.49, 1.63, or 4.89mg/kg dulaglutide every 3 days during organogenesis had systemic exposures 2-, 6-, and 18-times human exposure at the maximum recommended human dose (MRHD) of 4.5mg/week, respectively, based on plasma area under the time-concentration curve (AUC) comparison. Reduced fetal weights associated with decreased maternal food intake and decreased weight gain attributed to the pharmacology of dulaglutide were observed at 1.63mg/kg. Irregular skeletal ossifications and increases in post-implantation loss also were observed at 4.89mg/kg.</p><p>In pregnant rabbits given subcutaneous doses of 0.04, 0.12, or 0.41mg/kg dulaglutide every 3 days during organogenesis, systemic exposures in pregnant rabbits were 0.5-, 2-, and 5-times human exposure at the MRHD, based on plasma AUC comparison. Fetal visceral malformation of lung lobular agenesis and skeletal malformations of the vertebrae and/or ribs were observed in conjunction with decreased maternal food intake and decreased weight gain attributed to the pharmacology of dulaglutide at 0.41mg/kg.</p><p>In a prenatal-postnatal study in F0 maternal rats given subcutaneous doses of 0.2, 0.49, or 1.63mg/kg every third day from implantation through lactation, systemic exposures in pregnant rats were 1-, 2-, and 7-times human exposure at the MRHD, based on plasma AUC comparison. F1 pups from F0 maternal rats given 1.63mg/kg dulaglutide had statistically significantly lower mean body weight from birth through postnatal day 63 for males and postnatal day 84 for females. F1 offspring from F0 maternal rats receiving 1.63mg/kg dulaglutide had decreased forelimb and hindlimb grip strength and males had delayed balano-preputial separation. Females had decreased startle response. These physical findings may relate to the decreased size of the offspring relative to controls as they appeared at early postnatal assessments but were not observed at a later assessment. F1 female offspring of the F0 maternal rats given 1.63mg/kg of dulaglutide had a longer mean escape time and a higher mean number of errors relative to concurrent control during 1 of 2 trials in the memory evaluation portion of the Biel water maze. These findings occurred in conjunction with decreased F0 maternal food intake and decreased weight gain attributed to the pharmacologic activity at 1.63mg/kg. The human relevance of these memory deficits in the F1 female rats is not known.</p><h2>8.2 Lactation</h2><p>Risk Summary</p><p>There are no data on the presence of dulaglutide in human milk, the effects on the breastfed infant, or the effects on milk production. The presence of dulaglutide in milk of treated lactating animals was not determined. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for TRULICITY and any potential adverse effects on the breastfed infant from TRULICITY or from the underlying maternal condition.</p><h2>8.4 Pediatric Use</h2><p>The safety and effectiveness of TRULICITY as an adjunct to diet and exercise to improve glycemic control in pediatric patients 10 years of age and older with type2 diabetes mellitus have been established. Use of TRULICITY for this indication is supported by a 26-week, multicenter, randomized, double-blind, parallel arm, placebo-controlled trial in 154 pediatric patients 10 years of age and older with type2 diabetes mellitus [see Clinical Studies (14.6)].</p><p>TRULICITY-treated pediatric patients reported a higher incidence of injection site-related reactions compared to TRULICITY-treated adults [see Adverse Reactions (6.1)].</p><p>The safety and effectiveness of TRULICITY have not been established in pediatric patients less than 10 years of age.</p><h2>8.5 Geriatric Use</h2><p>In the adult glycemic control trials [see Clinical Studies (14.2, 14.3)], 620 (19%) of TRULICITY-treated patients were 65 years of age or older and 65 (2%) of TRULICITY-treated patients were 75 years of age or older at baseline. In the TRULICITY 1.5mg treatment arm of the REWIND trial (cardiovascular outcomes trial in adults with type2 diabetes mellitus and cardiovascular disease or multiple cardiovascular risk factors) [see Clinical Studies (14.5)], 2,619 (53%) patients were 65 years of age or older, and 484 (10%) patients were 75 years of age or older at baseline.</p><p>No overall differences in safety or effectiveness for TRULICITY have been observed between patients 65 years of age and older and younger adult patients.</p><h2>8.6 Renal Impairment</h2><p>TRULICITY has been studied in patients with varying degrees of renal function, including a dedicated clinical trial in patients with moderate to severe chronic kidney disease. No overall differences in safety or effectiveness were observed in these studies according to renal function [see Clinical Studies (14.2, 14.3, 14.4)].</p><p>In a clinical pharmacology study in patients with renal impairment, including end-stage renal disease (ESRD), no clinically relevant change in dulaglutide pharmacokinetics (PK) was observed. In the 52-week trial in patients with type2 diabetes and moderate to severe renal impairment, the PK behavior of TRULICITY 0.75mg and 1.5mg once weekly was similar to that demonstrated in previous clinical studies [see Clinical Pharmacology (12.3)].</p><p>No dose adjustment is recommended in patients with renal impairment including end-stage renal disease (ESRD). Monitor renal function in patients with renal impairment reporting severe adverse gastrointestinal reactions. Use TRULICITY with caution in patients with ESRD [see Warning and Precautions (5.5), Clinical Pharmacology (12.3)].</p><h2>8.7 Hepatic Impairment</h2><p>In a clinical pharmacology study in patients with varying degrees of hepatic impairment, no clinically relevant change in dulaglutide PK was observed [see Clinical Pharmacology (12.3)]. However, there is limited clinical experience in patients with mild, moderate, or severe hepatic impairment; therefore, use TRULICITY with caution in these patient populations.</p><h2>8.8 Gastroparesis</h2><p>Dulaglutide slows gastric emptying. TRULICITY has not been studied in patients with preexisting gastroparesis. Use TRULICITY with caution in patients with gastroparesis.</p>",
      "description": "<h1>11 DESCRIPTION</h1>\n<p>Dulaglutide is a human glucagon-like peptide-1 (GLP-1) receptor agonist. The molecule is a fusion protein that consists of two identical, disulfide-linked chains, each containing an N-terminal GLP-1 analog sequence covalently linked to the Fc portion of a modified human immunoglobulin G4 (IgG4) heavy chain by a small peptide linker and is produced using mammalian cell (Chinese hamster ovary) culture. The GLP-1 analog portion of dulaglutide is 90% homologous to native human GLP-1 (7-37). Structural modifications were introduced in the GLP-1 part of the molecule responsible for interaction with the enzyme dipeptidyl-peptidase-IV (DPP-4). Additional modifications were made in an area with a potential T-cell epitope and in the areas of the IgG4 Fc part of the molecule responsible for binding the high-affinity Fc receptors and half-antibody formation. The overall molecular weight of dulaglutide is approximately 63 kilodaltons.</p>\n<p>TRULICITY (dulaglutide) injection is a clear, colorless, sterile, preservative-free solution for subcutaneous use. Each single-dose pen contains a 0.5 mL solution of 0.75 mg, 1.5 mg, 3 mg, or 4.5 mg of dulaglutide and the following excipients: citric acid anhydrous (0.07 mg), mannitol (23.2 mg), polysorbate 80 (0.10 mg for 0.75 mg and 1.5 mg; 0.125 mg for 3 mg and 4.5 mg), and trisodium citrate dihydrate (1.37 mg), in water for injection.</p>",
      "nonclinicalToxicology": "<h1>13 NONCLINICAL TOXICOLOGY</h1><h2>13.1 Carcinogenesis, Mutagenesis, and Impairment of Fertility</h2><p>A 2-year carcinogenicity study was conducted with dulaglutide in male and female rats at doses of 0.05, 0.5, 1.5, and 5mg/kg (0.2-, 3-, 8-, and 24-fold the MRHD of 4.5mg once weekly based on AUC) administered by subcutaneous injection twice weekly. In rats, dulaglutide caused a dose-related and treatment-duration-dependent increase in the incidence of thyroid C-cell tumors (adenomas and/or carcinomas) compared to controls, at 3-fold the MRHD based on AUC. A statistically significant increase in C-cell adenomas was observed in rats receiving dulaglutide at 0.5mg/kg. Numerical increases in thyroid C-cell carcinomas occurred at 5mg/kg (24 times the MRHD based on AUC) and were considered to be treatment-related despite the absence of statistical significance.</p><p>A 6-month carcinogenicity study was conducted with dulaglutide in rasH2 transgenic mice at doses of 0.3, 1, and 3mg/kg administered by subcutaneous injection twice weekly. Dulaglutide did not produce increased incidences of thyroid C-cell hyperplasia or neoplasia at any dose.</p><p>Dulaglutide is a recombinant protein; no genotoxicity studies have been conducted.</p><p>Human relevance of thyroid C-cell tumors in rats is unknown and could not be determined by clinical studies or nonclinical studies [see Boxed Warning and Warnings and Precautions (5.1)].</p><p>In fertility and early embryonic development studies in male and female rats, no adverse effects of dulaglutide on sperm morphology, mating, fertility, conception, and embryonic survival were observed at up to 16.3mg/kg (55-fold the MRHD based on AUC). In female rats, an increase in the number of females with prolonged diestrus and a dose-related decrease in the mean number of corpora lutea, implantation sites, and viable embryos were observed at 4.9mg/kg (13-fold the MRHD based on AUC), which occurred in the presence of decreased maternal food consumption and body weight gain.</p><h2>13.2 Animal Toxicology and/or Pharmacology</h2><p>Zucker diabetic fatty (ZDF) rats were given 0.5, 1.5, or 5mg/kg/twice weekly of dulaglutide (1-, 3-, and 13-fold the MRHD based on AUC) for 3 months. Increases of 12% to 33% in total and pancreatic amylase, but not lipase, were observed at all doses without microscopic pancreatic inflammatory correlates in individual animals. Other changes in the dulaglutide-treated animals included increased interlobular ductal epithelium without active ductal cell proliferation (0.5mg/kg), increased acinar atrophy with/without inflammation (1.5mg/kg), and increased neutrophilic inflammation of the acinar pancreas (5mg/kg).</p><p>Treatment of monkeys for 12 months with 8.15mg/kg/twice weekly of dulaglutide (nearly 200-fold the MRHD based on AUC) demonstrated no evidence of pancreatic inflammation or pancreatic intraepithelial neoplasia. In 4 of 19 monkeys on dulaglutide treatment, there was an increase in goblet cells within the pancreatic ducts, but no differences from the control group in total amylase or lipase at study termination. There were no proliferative changes in the thyroid C-cells.</p>",
      "instructionsForUse": "<h1>TRULICITY 4.5 MG SINGLE-DOSE PEN INSTRUCTIONS FOR USE</h1><table><tbody><tr><td>Instructions for Use</td></tr><tr><td>TRULICITY(TRU-li-si-tee)(dulaglutide)injection, for subcutaneous use4.5mg/0.5mL Single-Dose Penuse 1 time each week (once weekly)</td></tr></tbody></table><p>Information About TRULICITY Single-Dose Pen</p><p>Please read this Instructions for Use and the Medication Guide carefully and completely before using your TRULICITY Single-Dose Pen. Talk to your healthcare provider about how to inject TRULICITY the right way.</p><ul><li>TRULICITY Single-Dose Pen (Pen) is a disposable, prefilled medicine delivery device. Each Pen contains 1 dose of TRULICITY (4.5mg/0.5mL). Each Pen should only be used 1 time.</li><li>TRULICITY is used 1 time each week. You may want to mark your calendar to remind you when to take your next dose.</li></ul><p>Before You Get Started</p><table><tbody><tr><td>Remove</td><td>Check</td><td>Inspect</td><td>Prepare</td></tr><tr><td>Remove the Pen from the refrigerator.Leave the Base Cap on until you are ready to inject.</td><td>Check the Pen label to make sure you have the right medicine and it has not expired.Expiration Date</td><td>Check the Pen to make sure that it is not damaged and inspect the medicine to make sure it is not cloudy, discolored or has particles in it.</td><td>Wash your hands.</td></tr></tbody></table><p>Choose Your Injection Site</p><p>Your healthcare provider can help you choose the injection site that is best for you.</p><table><tbody><tr><td>Change (rotate) your injection site each week. You may use the same area of your body, but be sure to choose a different injection site in that area.You may inject the medicine into your stomach (abdomen) or thigh.</td></tr><tr><td>Another person should give you the injection in the back of your upper arm.</td></tr></tbody></table><table><tbody><tr><td colspan=\"2\"><p>Step 1 Uncap the Pen Make sure the Pen is locked.</p><ul><li>Pull the Base Cap straight off and throw it away in your household trash.Do not put the Base Cap back on this could damage the needle.Do not touch the needle.</li></ul></td></tr><tr><td>Step 2 Place and Unlock<ul><li><p>Place the Clear Base flat and firmly against your skin at the injection site.</p></li></ul><p>Unlock by turning the Lock Ring.</p></td></tr></tbody></table><table><tbody><tr><td>Step 3 Press and Hold<ul><li><p>Press and hold the green Injection Button. You will hear a loud click.Continue holding the Clear Base firmly against your skin until you hear a second click. This happens when the needle starts retracting in about 5-10 seconds.</p></li><li>Remove the Pen from your skin.</li></ul></td></tr></tbody></table><p>Important Information</p><p>Disposal of Pen</p><p>Storage and Handling</p><p>Commonly Asked Questions</p><p>Other Information</p><p>Where to Learn More</p><table><tbody><tr><td>Disposing of Your Used Pens<ul><li>Put your used Pens in a FDA-cleared sharps disposal container right away after use. Do not throw away (dispose of) Pens in your household trash.</li><li>If you do not have a FDA-cleared sharps disposal container, you may use a household container that is:<dl><dt>-</dt><dd>made of a heavy-duty plastic,</dd><dt>-</dt><dd>can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out,</dd><dt>-</dt><dd>upright and stable during use,</dd><dt>-</dt><dd>leak-resistant, and</dd><dt>-</dt><dd>properly labeled to warn of hazardous waste inside the container.</dd></dl></li><li>When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away used needles and syringes. For more information about safe sharps disposal, and for specific information about sharps disposal in the state that you live in, go to the FDA's website at: http://www.fda.gov/safesharpsdisposal.</li><li>Do not recycle your used sharps disposal container.</li></ul></td></tr></tbody></table><p>Storage and Handling</p><ul><li>Store your Pen in the refrigerator between 36F to 46F (2C to 8C).</li><li>You may store your Pen at room temperature below 86F (30C) for a total of 14 days.</li><li>Do not freeze your Pen. If the Pen has been frozen, throw the Pen away and use a new Pen.</li><li>Storage of your Pen in the original carton is recommended. Protect your Pen from direct heat and light.</li><li>The Pen has glass parts. Handle it carefully. If you drop it on a hard surface, do not use it. Use a new Pen for your injection.</li><li>Keep your TRULICITY Pen and all medicines out of the reach of children.</li></ul><p>Commonly Asked Questions</p><p>What if I see air bubbles in my Pen?</p><p>Air bubbles are normal.</p><p>What if I unlock the Pen and press the green Injection Button before pulling off the Base Cap?</p><p>Do not remove the Base Cap. Throw away the Pen and get a new Pen.</p><p>What if there is a drop of liquid on the tip of the needle when I remove the Base Cap?</p><p>A drop of liquid on the tip of the needle is normal.</p><p>Do I need to hold the Injection Button down until the injection is complete?</p><p>This is not necessary, but it may help you keep the Pen steady and firm against your skin.</p><p>I heard more than 2 clicks during my injection2 louder clicks and 1 soft one. Did I get my complete injection?</p><p>Some people may hear a soft click right before the second loud click. That is the normal operation of the Pen. Do not remove the Pen from your skin until you hear the second louder click.</p><p>What if there is a drop of liquid or blood on my skin after my injection?</p><p>This is normal.</p><p>I am not sure if my Pen worked the right way.</p><p>Check to see if you have received your dose. Your dose was delivered the right way if the gray plunger is visible (see step3). Also contact Lilly at 1-800-Lilly-Rx (1-800-545-5979) for further instructions. Until then, store your Pen safely to avoid an accidental needle stick.</p><p>Other Information</p><ul><li>If you have vision problems, do not use your Pen without help from a person trained to use the TRULICITY Pen.</li></ul><p>Where to Learn More</p><ul><li>If you have any questions or problems with your TRULICITY Single-Dose Pen, contact Lilly at 1-800-Lilly-Rx (1-800-545-5979) or call your healthcare provider.</li><li>For more information about TRULICITY Single-Dose Pen, visit our website at: www.trulicity.com.</li></ul><table><tbody><tr><td>Scan this code to launch www.trulicity.com</td></tr></tbody></table><p>This Instructions for Use has been approved by the U.S. Food and Drug Administration.Eli Lilly and CompanyIndianapolis, IN 46285, USAUS License Number 1891TRULICITY is a registered trademark of Eli Lilly and Company.</p><p>Copyright 2020, 2023, Eli Lilly and Company. All rights reserved.</p><p>The TRULICITY Pen meets the current dose accuracy and functional requirements of ISO 11608-1:2012 and 11608-5:2012.</p><p>Implemented: 04/2023</p><p>TRU4.5MG-0002-IFU-20230407</p>",
      "mechanismOfAction": "<h2>12.1 Mechanism of Action</h2><p>TRULICITY contains dulaglutide, which is a human GLP-1 receptor agonist with 90% amino acid sequence homology to endogenous human GLP-1 (7-37). Dulaglutide activates the GLP-1 receptor, a membrane-bound cell-surface receptor coupled to adenylyl cyclase in pancreatic beta cells. Dulaglutide increases intracellular cyclic AMP (cAMP) in beta cells leading to glucose-dependent insulin release. Dulaglutide also decreases glucagon secretion and slows gastric emptying.</p>",
      "contraindications": "<h1>4 CONTRAINDICATIONS</h1><p>TRULICITY is contraindicated in patients with:</p><ul><li>Personal or family history of medullary thyroid carcinoma (MTC) or in patients with Multiple Endocrine Neoplasia syndrome type2 (MEN2) [see Warnings and Precautions (5.1)].</li><li>Serious hypersensitivity reaction to dulaglutide or to any of the product components. Serious hypersensitivity reactions including anaphylactic reactions and angioedema have been reported with TRULICITY [see Warnings and Precautions (5.4)].</li></ul>",
      "highlights": {
        "dosageAndAdministration": "<p>Adult Dosage (2.1) </p><ul><li>Recommended starting dosage is 0.75mg injected subcutaneously once weekly.</li><li>After 4 weeks, the dosage may be increased to 1.5mg once weekly for additional glycemic control.</li><li>If additional glycemic control is needed, increase dosage in 1.5mg increments after at least 4 weeks on the current dosage.</li><li>Maximum recommended dosage is 4.5mg injected subcutaneously once weekly.</li></ul><p>Pediatric Dosage (2.2) </p><ul><li>Recommended starting dosage is 0.75mg injected subcutaneously once weekly.</li><li>If additional glycemic control is needed, increase dosage to the maximum recommended dosage of 1.5mg once weekly after at least 4 weeks on the 0.75mg dosage.</li></ul><p>Recommendations Regarding Missed Dose (2.3) </p><ul><li>If a dose is missed, administer the missed dose as soon as possible if there are at least 3 days (72 hours) until the next scheduled dose.</li></ul><p>Important Administration Instructions (2.4) </p><ul><li>Administer once weekly at any time of day with or without food.</li><li>Inject subcutaneously in the abdomen, thigh, or upper arm.</li></ul>"
      }
    }
  }
]