[
  {
    "drugName": "Emgality",
    "setId": "33a147be-233a-40e8-a55e-e40936e28db0",
    "slug": "emgality-33a147b",
    "labeler": "Eli Lilly and Company",
    "label": {
      "genericName": "galcanezumab-gnlm",
      "labelerName": "Eli Lilly and Company",
      "productType": "HUMAN PRESCRIPTION DRUG LABEL",
      "effectiveTime": "20210311",
      "title": "EMGALITY",
      "indicationsAndUsage": "\n<h3>1.1 Migraine</h3>\n<p>EMGALITY is indicated for the preventive treatment of migraine in adults.</p>\n<h3>1.2 Episodic Cluster Headache</h3>\n<p>EMGALITY is indicated for the treatment of episodic cluster headache in adults.</p>",
      "dosageAndAdministration": "\n<h3>2.1 Recommended Dosing for Migraine</h3>\n<p>The recommended dosage of EMGALITY is 240 mg, which consists of two consecutive subcutaneous injections of 120 mg each, administered once as a loading dose. This is followed by monthly doses of 120 mg injected subcutaneously.</p>\n<p>If a dose of EMGALITY is missed, it should be administered as soon as possible. Thereafter, EMGALITY can be scheduled monthly from the date of the last dose.</p>\n<h3>2.2 Recommended Dosing for Episodic Cluster Headache</h3>\n<p>The recommended dosage of EMGALITY is 300 mg, which consists of three consecutive subcutaneous injections of 100 mg each, administered at the onset of the cluster period. This is followed by monthly doses until the end of the cluster period.</p>\n<p>If a dose of EMGALITY is missed during a cluster period, it should be administered as soon as possible. Thereafter, EMGALITY can be scheduled monthly from the date of the last dose until the end of the cluster period.</p>\n<h3>2.3 Important Administration Instructions</h3>\n<p>EMGALITY is for subcutaneous use only.</p>\n<p>EMGALITY is intended for patient self-administration. Prior to use, provide proper training to patients and/or caregivers on how to prepare and administer EMGALITY using the single-dose prefilled pen or single-dose prefilled syringe, including aseptic technique:</p>\n<ul>\n<li>Protect EMGALITY from direct sunlight.</li>\n<li>Prior to subcutaneous administration, allow EMGALITY to sit at room temperature for 30 minutes. Do not warm by using a heat source such as hot water or a microwave.</li>\n<li>Do not shake the product.</li>\n<li>Inspect EMGALITY visually for particulate matter and discoloration prior to administration, whenever solution and container permit. Do not use EMGALITY if it is cloudy or there are visible particles.</li>\n<li>Administer EMGALITY in the abdomen, thigh, back of the upper arm, or buttocks subcutaneously. Do not inject into areas where the skin is tender, bruised, red, or hard.</li>\n<li>Both the prefilled pen and prefilled syringe are single-dose and deliver the entire contents.</li>\n</ul>",
      "dosageFormsAndStrengths": "\n<p>EMGALITY is a sterile clear to opalescent, colorless to slightly yellow to slightly brown solution available as follows:</p>\n<ul>\n<li>Injection: 120 mg/mL in a single-dose prefilled pen</li>\n<li>Injection: 120 mg/mL in a single-dose prefilled syringe</li>\n<li>Injection: 100 mg/mL in a single-dose prefilled syringe</li>\n</ul>",
      "warningsAndPrecautions": "\n<h3>5.1 Hypersensitivity Reactions</h3>\n<p>Hypersensitivity reactions, including dyspnea, urticaria, and rash, have occurred with EMGALITY in clinical studies and the postmarketing setting. Cases of anaphylaxis and angioedema have also been reported in the postmarketing setting. If a serious or severe hypersensitivity reaction occurs, discontinue administration of EMGALITY and initiate appropriate therapy. Refer to sections on Contraindications (4), Adverse Reactions (6.1), and Patient Counseling Information (17) for further details. Hypersensitivity reactions can occur days after administration and may be prolonged.</p>",
      "adverseReactions": "\n<p>The following clinically significant adverse reactions are described elsewhere in the labeling:</p>\n<ul>\n<li>Hypersensitivity Reactions [see Contraindications (4) and Warnings and Precautions (5.1)]</li>\n</ul>\n<h3>6.1 Clinical Trials Experience</h3>\n<p>Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared with rates in clinical trials of another drug and may not reflect the rates observed in clinical practice.</p>\n<p>Migraine</p>\n<p>The safety of EMGALITY has been evaluated in 2586 patients with migraine who received at least one dose of EMGALITY, representing 1487 patient-years of exposure. Of these, 1920 patients were exposed to EMGALITY once monthly for at least 6 months, and 526 patients were exposed for 12 months.</p>\n<p>In placebo-controlled clinical studies (Studies 1, 2, and 3), 705 patients received at least one dose of EMGALITY 120mg once monthly, and 1451 patients received placebo, during 3 months or 6 months of double-blind treatment [see Clinical Studies (14.1)]. Of the EMGALITY-treated patients, approximately 85% were female, 77% were white, and the mean age was 41 years at study entry.</p>\n<p>The most common adverse reaction was injection site reactions. In Studies 1, 2, and 3, 1.8% of patients discontinued double-blind treatment because of adverse events. Table 1 summarizes the adverse reactions that occurred within up to 6 months of treatment in the migraine studies.</p>\n<table>\n<thead>\n<tr>\n<th>Adverse Reaction</th>\n<th>EMGALITY 120mg Monthly (N=705) %</th>\n<th>Placebo Monthly (N=1451) %</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Injection site reactions</td>\n<td>18</td>\n<td>13</td>\n</tr>\n</tbody>\n<tfoot>\n<tr>\n<td colspan=\"3\">\n<p>Injection site reactions include multiple related adverse event terms, such as injection site pain, injection site reaction, injection site erythema, and injection site pruritus.</p>\n</td>\n</tr>\n</tfoot>\n</table>\n<p>Episodic Cluster Headache</p>\n<p>EMGALITY was studied for up to 2 months in a placebo-controlled trial in patients with episodic cluster headache (Study 4) [see Clinical Studies (14.2)]. A total of 106 patients were studied (49 on EMGALITY and 57 on placebo). Of the EMGALITY-treated patients, approximately 84% were male, 88% were white, and the mean age was 47 years at study entry. Two EMGALITY-treated patients discontinued double-blind treatment because of adverse events.</p>\n<p>Overall, the safety profile observed in patients with episodic cluster headache treated with EMGALITY 300 mg monthly is consistent with the safety profile in migraine patients.</p>\n<h3>6.2 Immunogenicity</h3>\n<p>As with all therapeutic proteins, there is potential for immunogenicity. The detection of antibody formation is highly dependent on the sensitivity and specificity of the assay. Additionally, the observed incidence of antibody (including neutralizing antibody) positivity in an assay may be influenced by several factors including assay methodology, sample handling, timing of sample collection, concomitant medications, and underlying disease.</p>\n<p>For these reasons, comparison of the incidence of antibodies to galcanezumab-gnlm in the studies described below with the incidence of antibodies in other studies or to other products may be misleading.</p>\n<p>The immunogenicity of EMGALITY has been evaluated using an in vitro immunoassay for the detection of binding anti-galcanezumab-gnlm antibodies. For patients whose sera tested positive in the screening immunoassay, an in vitro ligand-binding immunoassay was performed to detect neutralizing antibodies.</p>\n<p>In controlled studies with EMGALITY up to 6 months (Study 1, Study 2, and Study 3), the incidence of anti-galcanezumab-gnlm antibody development was 4.8% (33/688) in patients receiving EMGALITY once monthly (32 out of 33 of whom had in vitro neutralizing activity). With 12 months of treatment in an open-label study, up to 12.5% (16/128) of EMGALITY-treated patients developed anti-galcanezumab-gnlm antibodies, most of whom tested positive for neutralizing antibodies.</p>\n<p>Although anti-galcanezumab-gnlm antibody development was not found to affect the pharmacokinetics, safety or efficacy of EMGALITY in these patients, the available data are too limited to make definitive conclusions.</p>\n<h3>6.3 Postmarketing Experience</h3>\n<p>The following adverse reactions have been identified during post-approval use of EMGALITY. Because these reactions are reported voluntarily from a population of uncertain size, it is not always possible to reliably estimate their frequency or establish a causal relationship to EMGALITY exposure.</p>\n<p>Immune System Disorders: Anaphylaxis, angioedema [see Contraindications (4) and Warnings and Precautions (5.1)].</p>\n<p>Skin and Subcutaneous Tissue Disorders: Rash.</p>",
      "clinicalPharmacology": "<h1>12 CLINICAL PHARMACOLOGY</h1><h2>12.1 Mechanism of Action</h2><p>Galcanezumab-gnlm is a humanized monoclonal antibody that binds to calcitonin gene-related peptide (CGRP) ligand and blocks its binding to the receptor.</p><h2>12.2 Pharmacodynamics</h2><p>There are no relevant data on the pharmacodynamic effects of galcanezumab-gnlm.</p><h2>12.3 Pharmacokinetics</h2><p>Galcanezumab-gnlm exhibits linear pharmacokinetics and exposure increases proportionally with doses between 1 and 600 mg.</p><p>A loading dose of 240mg achieved the serum galcanezumab-gnlm steady-state concentration after the first dose. A dose of 300mg monthly would achieve steady-state concentration after the fourth dose. The time to maximum concentration is 5 days, and the elimination half-life is 27 days.</p><p>There was no difference in pharmacokinetic parameters between healthy volunteers, patients with episodic or chronic migraine, and patients with episodic cluster headache.</p><p>Absorption</p><p>Following a subcutaneous dose of galcanezumab-gnlm, the time to maximum concentration was about 5 days.</p><p>Injection site location did not significantly influence the absorption of galcanezumab-gnlm.</p><p>Distribution</p><p>The apparent volume of distribution (V/F) of galcanezumab-gnlm was 7.3L (34% Inter Individual Variability [IIV]).</p><p>Metabolism and Elimination</p><p>Galcanezumab-gnlm is expected to be degraded into small peptides and amino acids via catabolic pathways in the same manner as endogenous IgG.</p><p>The apparent clearance (CL/F) of galcanezumab-gnlm was 0.008L/h and the elimination half-life of galcanezumab was approximately 27 days.</p><p>Specific Populations</p><p>Age, Sex, Weight, Race, Ethnicity</p><p>The pharmacokinetics of galcanezumab-gnlm were not affected by age, sex, race, subtypes of migraine spectrum (episodic or chronic migraine), or headache diagnosis (migraine vs. episodic cluster headache) based on a population pharmacokinetics analysis. Body weight has no clinically relevant effect on the pharmacokinetics of galcanezumab-gnlm.</p><p>Patients with Renal or Hepatic Impairment</p><p>Renal and hepatic impairment are not expected to affect the pharmacokinetics of galcanezumab-gnlm. Population pharmacokinetic analysis of integrated data from the galcanezumab-gnlm clinical studies revealed that creatinine clearance did not affect the pharmacokinetics of galcanezumab-gnlm in patients with mild or moderate renal impairment. Patients with severe renal impairment (creatinine clearance &lt;30mL/min) have not been studied. Based on a population PK analysis, bilirubin concentration did not significantly influence the CL/F of galcanezumab-gnlm.</p><p>No dedicated clinical studies were conducted to evaluate the effect of hepatic impairment or renal impairment on the pharmacokinetics of galcanezumab-gnlm.</p><p>Drug Interaction Studies</p><p>P450 Enzymes</p><p>Galcanezumab-gnlm is not metabolized by cytochrome P450 enzymes; therefore, interactions with concomitant medications that are substrates, inducers, or inhibitors of cytochrome P450 enzymes are unlikely.</p>",
      "clinicalStudies": "<h1>14 CLINICAL STUDIES</h1><h2>14.1 Migraine</h2><p>The efficacy of EMGALITY was evaluated as a preventive treatment of episodic or chronic migraine in three multicenter, randomized, double-blind, placebo-controlled studies: two 6-month studies in patients with episodic migraine (Studies 1 and 2) and one 3-month study in patients with chronic migraine (Study 3).</p><p>Episodic Migraine</p><p>Study 1 (NCT02614183) and Study 2 (NCT02614196) included adults with a history of episodic migraine (4 to 14 migraine days per month). All patients were randomized in a 1:1:2 ratio to receive once-monthly subcutaneous injections of EMGALITY 120mg, EMGALITY 240mg, or placebo. All patients in the 120 mg EMGALITY group received an initial 240mg loading dose. Patients were allowed to use acute headache treatments, including migraine-specific medications (i.e., triptans, ergotamine derivatives), NSAIDs, and acetaminophen during the study.</p><p>The studies excluded patients on any other migraine preventive treatment, patients with medication overuse headache, patients with ECG abnormalities compatible with an acute cardiovascular event and patients with a history of stroke, myocardial infarction, unstable angina, percutaneous coronary intervention, coronary artery bypass grafting, deep vein thrombosis, or pulmonary embolism within 6 months of screening.</p><p>The primary efficacy endpoint for Studies 1 and 2 was the mean change from baseline in the number of monthly migraine headache days over the 6-month treatment period. Key secondary endpoints included response rates (the mean percentages of patients reaching at least 50%, 75%, and 100% reduction from baseline in the number of monthly migraine headache days over the 6-month treatment period), the mean change from baseline in the number of monthly migraine headache days with use of any acute headache medication during the 6-month treatment period, and the impact of migraine on daily activities, as assessed by the mean change from baseline in the average Migraine-Specific Quality of Life Questionnaire version 2.1 (MSQ v2.1) Role Function-Restrictive domain score during the last 3 months of treatment (Months 4 to 6). Scores are scaled from 0 to 100, with higher scores indicating less impact of migraine on daily activities.</p><p>In Study 1, a total of 858 patients (718 females, 140 males) ranging in age from 18 to 65 years, were randomized. A total of 703 patients completed the 6-month double-blind phase. In Study 2, a total of 915 patients (781 female, 134 male) ranging in age from 18 to 65 years, were randomized. A total of 785 patients completed the 6-month double-blind phase. In Study1 and Study2, the mean migraine frequency at baseline was approximately 9 migraine days per month, and was similar across treatment groups.</p><p>EMGALITY 120mg demonstrated statistically significant improvements for efficacy endpoints compared to placebo over the 6-month period, as summarized in Table 2. EMGALITY treatment with the 240mg once-monthly dose showed no additional benefit over the EMGALITY 120mg once-monthly dose.</p><table><caption>Table 2: Efficacy Endpoints in Studies 1 and 2</caption><tfoot><tr><td colspan=\"5\"><p>a p&lt;0.001</p></td></tr><tr><td colspan=\"5\"><p>b N = 189 for EMGALITY 120 mg and N = 377 for placebo in Study 1; N = 213 for EMGALITY 120 mg and N = 396 for placebo in Study 2.</p></td></tr></tfoot><tbody><tr><td colspan=\"2\">Study 1</td><td colspan=\"2\">Study 2</td></tr><tr><td>EMGALITY120mgN = 210</td><td>PlaceboN = 425</td><td>EMGALITY120mgN = 226</td><td>PlaceboN = 450</td></tr><tr><td colspan=\"5\">Monthly Migraine Headache Days (over Months 1 to 6)</td></tr><tr><td> Baseline migraine headache days</td><td>9.2</td><td>9.1</td><td>9.1</td><td>9.2</td></tr><tr><td> Mean change from baseline</td><td>-4.7</td><td>-2.8</td><td>-4.3</td><td>-2.3</td></tr><tr><td> Difference from placeboa</td><td>-1.9</td><td>-2.0</td></tr><tr><td colspan=\"5\">50% Migraine Headache Days Responders (over Months 1 to 6)</td></tr><tr><td> % Respondersa</td><td>62%</td><td>39%</td><td>59%</td><td>36%</td></tr><tr><td colspan=\"5\">75% Migraine Headache Days Responders (over Months 1 to 6)</td></tr><tr><td> % Respondersa</td><td>39%</td><td>19%</td><td>34%</td><td>18%</td></tr><tr><td colspan=\"5\">100% Migraine Headache Days Responders (over Months 1 to 6)</td></tr><tr><td> % Respondersa</td><td>16%</td><td>6%</td><td>12%</td><td>6%</td></tr><tr><td colspan=\"5\">Monthly Migraine Headache Days that Acute Medication was Taken (over Months 1 to 6)</td></tr><tr><td> Mean change from baseline (days)a</td><td>-4.0</td><td>-2.2</td><td>-3.7</td><td>-1.9</td></tr><tr><td colspan=\"5\">MSQ Role Function-Restrictive Domain Score (over Months 4 to 6)</td></tr><tr><td> Baseline</td><td>51.4</td><td>52.9</td><td>52.5</td><td>51.4</td></tr><tr><td> Mean change from baselineb</td><td>32.4</td><td>24.7</td><td>28.5</td><td>19.7</td></tr><tr><td> Difference from placeboa</td><td>7.7</td><td>8.8</td></tr></tbody></table><p>Figure 1: Change from Baseline in Monthly Migraine Headache Days in Study 1a</p><p>a Least-square means and 95% confidence intervals are presented.</p><p>Figure 2: Change from Baseline in Monthly Migraine Headache Days in Study 2a</p><p>a Least-square means and 95% confidence intervals are presented.</p><p>Figure 3 shows the distribution of change from baseline in the mean number of monthly migraine headache days in bins of 2 days, by treatment group, in Study 1. A treatment benefit over placebo for EMGALITY is seen across a range of changes from baseline in monthly migraine headache days.</p><p>Figure 3: Distribution of Change from Baseline in Mean Monthly Migraine Headache Days over Months 1 to 6 by Treatment Group in Study 1</p><p>Figure 4 shows the distribution of change from baseline in the mean number of monthly migraine headache days in bins of 2 days, by treatment group, in Study 2. A treatment benefit over placebo for EMGALITY is seen across a range of changes from baseline in monthly migraine headache days.</p><p>Figure 4: Distribution of Change from Baseline in Mean Monthly Migraine Headache Days over Months 1 to 6 by Treatment Group in Study 2</p><p>Chronic Migraine</p><p>Study 3 (NCT02614261) included adults with a history of chronic migraine (15 headache days per month with 8migraine days per month). All patients were randomized in a 1:1:2 ratio to receive once-monthly subcutaneous injections of EMGALITY 120mg, EMGALITY 240mg, or placebo over a 3-month treatment period. All patients in the 120mg EMGALITY group received an initial 240mg loading dose.</p><p>Patients were allowed to use acute headache treatments including migraine-specific medications (i.e., triptans, ergotamine derivatives), NSAIDs, and acetaminophen. A subset of patients (15%) was allowed to use one concomitant migraine preventive medication. Patients with medication overuse headache were allowed to enroll.</p><p>The study excluded patients with ECG abnormalities compatible with an acute cardiovascular event, and patients with a history of stroke, myocardial infarction, unstable angina, percutaneous coronary intervention, coronary artery bypass grafting, deep vein thrombosis, or pulmonary embolism within 6 months of screening.</p><p>The primary endpoint was the mean change from baseline in the number of monthly migraine headache days over the 3-month treatment period. The secondary endpoints were response rates (the mean percentages of patients reaching at least 50%, 75% and 100% reduction from baseline in the number of monthly migraine headache days over the 3-month treatment period), the mean change from baseline in the number of monthly migraine headache days with use of any acute headache medication during the 3-month treatment period, and the impact of migraine on daily activities as assessed by the mean change from baseline in the MSQ v2.1 Role Function-Restrictive domain score at Month 3. Scores are scaled from 0 to 100, with higher scores indicating less impact of migraine on daily activities.</p><p>In Study 3, a total of 1113 patients (946 female, 167 male) ranging in age from 18 to 65 years, were randomized. A total of 1037 patients completed the 3-month double-blind phase. The mean number of monthly migraine headache days at baseline was approximately 19.</p><p>EMGALITY 120mg demonstrated statistically significant improvement for the mean change from baseline in the number of monthly migraine headache days over the 3-month treatment period, and in the mean percentage of patients reaching at least 50% reduction from baseline in the number of monthly migraine headache days over the 3-month treatment period, as summarized in Table 3. EMGALITY treatment with the 240mg once-monthly dose showed no additional benefit over the EMGALITY 120mg once-monthly dose.</p><table><caption>Table 3: Efficacy Endpoints in Study 3</caption><tfoot><tr><td colspan=\"3\"><p>a p&lt;0.001</p></td></tr></tfoot><tbody><tr><td>EMGALITY120mgN = 273</td><td>PlaceboN =538</td></tr><tr><td colspan=\"3\">Monthly Migraine Headache Days (over Months 1 to 3)</td></tr><tr><td> Baseline migraine headache days</td><td>19.4</td><td>19.6</td></tr><tr><td> Mean change from baseline</td><td>-4.8</td><td>-2.7</td></tr><tr><td> Difference from placeboa</td><td>-2.1</td></tr><tr><td colspan=\"3\">50% Migraine Headache Days Responders (over Months 1 to 3)</td></tr><tr><td> % Respondersa</td><td>28%</td><td>15%</td></tr></tbody></table><p>Study 3 utilized a sequential testing procedure to control the Type-I error rate for the multiple secondary endpoints. Once a secondary endpoint failed to reach the required level for statistical significance, formal hypothesis testing was terminated for subsequent endpoints, and p-values were considered nominal only. In Study 3, EMGALITY 120mg was not significantly better than placebo for the proportion of patients with 75% or 100% reduction in migraine headache days. Patients treated with EMGALITY 120mg showed a nominally greater reduction in the number of monthly migraine headache days that acute medication was taken (-4.7 for EMGALITY 120 mg vs. -2.2 for placebo; nominal p-value &lt;0.001), and the mean change from baseline in the MSQ Role Function-Restrictive Domain score at Month 3 was nominally greater in patients treated with EMGALITY 120mg than in patients on placebo (21.8 for EMGALITY 120mg vs. 16.8 for placebo; nominal p-value&lt;0.001).</p><p>Figure 5: Change from Baseline in Monthly Migraine Headache Days in Study 3a</p><p>a Least-square means and 95% confidence intervals are presented.</p><p>Figure 6 shows the distribution of change from baseline in the mean number of monthly migraine headache days for the 3-month study period in bins of 3 days by treatment group. A treatment benefit over placebo for EMGALITY is seen across a range of changes from baseline in monthly migraine headache days.</p><p>Figure 6: Distribution of Change from Baseline in Mean Monthly Migraine Headache Days over Months 1 to 3 by Treatment Group in Study 3</p><h2>14.2 Episodic Cluster Headache</h2><p>The efficacy of EMGALITY was evaluated for the treatment of episodic cluster headache in a randomized, 8-week, double-blind, placebo-controlled study (Study 4).</p><p>Study 4 (NCT02397473) included adults who met the International Classification of Headache Disorders 3rd edition (beta version) diagnostic criteria for episodic cluster headache and had a maximum of 8 attacks per day, a minimum of one attack every other day, and at least 4attacks during the prospective 7-day baseline period. All patients were randomized in a 1:1 ratio to receive once-monthly subcutaneous injections of EMGALITY 300mg or placebo. Patients were allowed to use certain specified acute/abortive cluster headache treatments, including triptans, oxygen, acetaminophen, and NSAIDs during the study.</p><p>The study excluded patients on other treatments intended to reduce the frequency of cluster headache attacks; patients with medication overuse headache; patients with ECG abnormalities compatible with an acute cardiovascular event or conduction delay; and patients with a history of myocardial infarction, unstable angina, percutaneous coronary intervention, coronary artery bypass grafting, deep vein thrombosis, or pulmonary embolism within 6 months of screening. In addition, patients with any history of stroke, intracranial or carotid aneurysm, intracranial hemorrhage, or vasospastic angina; clinical evidence of peripheral vascular disease; or diagnosis of Raynauds disease were excluded.</p><p>The primary efficacy endpoint for Study 4 was the mean change from baseline in weekly cluster headache attack frequency across Weeks 1 to 3. A secondary endpoint was the percentage of patients who achieved a response (defined as a reduction from baseline of 50% or greater in the weekly cluster headache attack frequency) at Week 3.</p><p>In Study 4, a total of 106 patients (88 males, 18 females) ranging in age from 19 to 65 years were randomized and treated. A total of 90 patients completed the 8-week double-blind phase. In the prospective baseline phase, the mean number of weekly cluster headache attacks was 17.5, and was similar across treatment groups.</p><p>EMGALITY 300mg demonstrated statistically significant improvements for efficacy endpoints compared to placebo, as summarized in Table 4.</p><table><caption>Table 4: Efficacy Endpoints in Study 4</caption><tbody><tr><td>EMGALITY300mgN = 49</td><td>PlaceboN = 57</td></tr><tr><td colspan=\"3\">Mean Reduction in Weekly Cluster Headache Attack Frequency (over Weeks 1 to 3)</td></tr><tr><td> Prospective Baseline Cluster Headache Attack Frequency</td><td>17.8</td><td>17.3</td></tr><tr><td> Mean change from baseline</td><td>-8.7</td><td>-5.2</td></tr><tr><td> Difference from placebo</td><td>-3.5</td></tr><tr><td> p-value</td><td>0.036</td></tr><tr><td colspan=\"3\">50% Weekly Cluster Headache Attack Frequency Responders (at Week 3)</td></tr><tr><td> % Responders</td><td>71.4%</td><td>52.6%</td></tr><tr><td> Difference from placebo</td><td>18.8%</td></tr><tr><td> p-value</td><td>0.046</td></tr></tbody></table><p>Figure 7: Mean Change in Weekly Cluster Headache Attack Frequency over Weeks 1 to 3 in Study 4a</p><p>a Abbreviations: BL = baseline; LS = least square; SE = standard error.</p><p>Figure 8 shows the distribution of the average percent change from baseline in weekly cluster headache attack frequency across Weeks 1 to 3 in bins of 25%, by treatment group, in Study 4.</p><p>Figure 8: Distribution of the Average Percent Change from Baseline in Weekly Cluster Headache Attack Frequency over Weeks 1 to 3 in Study 4a</p><p>a N = number of intent to treat patients with non-missing average percentage change from baseline in weekly cluster headache attack frequency over weeks 1 to 3.</p>",
      "howSupplied": "<h2>16.1 How Supplied</h2><p>EMGALITY (galcanezumab-gnlm) injection is a sterile, preservative-free, clear to opalescent, colorless to slightly yellow to slightly brown solution for subcutaneous administration.</p><p>EMGALITY is not made with natural rubber latex.</p><p>EMGALITY is supplied as follows:</p><table><tbody><tr><td>Pack Size</td><td>NDC</td></tr><tr><td colspan=\"3\">Prefilled pen</td></tr><tr><td>120mg/mL single-dose</td><td>Carton of 1</td><td>0002-1436-11</td></tr><tr><td>120mg/mL single-dose</td><td>Carton of 2</td><td>0002-1436-27</td></tr><tr><td colspan=\"3\">Prefilled syringe</td></tr><tr><td>100mg/mL single-dose</td><td>Carton of 3</td><td>0002-3115-09</td></tr><tr><td>120mg/mL single-dose</td><td>Carton of 1</td><td>0002-2377-11</td></tr><tr><td>120mg/mL single-dose</td><td>Carton of 2</td><td>0002-2377-27</td></tr></tbody></table>",
      "useInSpecificPopulations": "<h1>8 USE IN SPECIFIC POPULATIONS</h1><h2>8.1 Pregnancy</h2><p>Pregnancy Exposure Registry</p><p>There is a pregnancy exposure registry that monitors pregnancy outcomes in women exposed to EMGALITY during pregnancy. Healthcare providers are encouraged to register pregnant patients, or pregnant women may enroll themselves in the registry by calling 1-833-464-4724 or by contacting the company at www.migrainepregnancyregistry.com.</p><p>Risk Summary</p><p>There are no adequate data on the developmental risk associated with the use of EMGALITY in pregnant women. Administration of galcanezumab-gnlm to rats and rabbits during the period of organogenesis or to rats throughout pregnancy and lactation at plasma exposures greater than that expected clinically did not result in adverse effects on development (see Animal Data).</p><p>In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2% - 4% and 15% - 20%, respectively. The estimated rate of major birth defects (2.2% - 2.9%) and miscarriage (17%) among deliveries to women with migraine are similar to rates reported in women without migraine.</p><p>Clinical Considerations</p><p>Disease-Associated Maternal and/or Embryo/Fetal Risk</p><p>Published data have suggested that women with migraine may be at increased risk of preeclampsia during pregnancy.</p><p>Data</p><p>Animal Data</p><p>When galcanezumab-gnlm was administered to female rats by subcutaneous injection in two studies (0, 30, or 100mg/kg; 0 or 250mg/kg) prior to and during mating and continuing throughout organogenesis, no adverse effects on embryofetal development were observed. The highest dose tested (250mg/kg) was associated with a plasma exposure (Cave,ss) 38 or 18times that in humans at the recommended human dose (RHD) for migraine (120mg) or episodic cluster headache (300mg), respectively. Administration of galcanezumab-gnlm (0, 30, or 100mg/kg) by subcutaneous injection to pregnant rabbits throughout the period of organogenesis produced no adverse effects on embryofetal development. The higher dose tested was associated with a plasma Cave, ss 64 or 29times that in humans at 120mg or 300mg, respectively.</p><p>Administration of galcanezumab-gnlm (0, 30, or 250mg/kg) by subcutaneous injection to rats throughout pregnancy and lactation produced no adverse effects on pre- and postnatal development. The higher dose tested was associated with a plasma Cave, ss 34 or 16times that in humans at 120mg or 300mg, respectively.</p><h2>8.2 Lactation</h2><p>Risk Summary</p><p>There are no data on the presence of galcanezumab-gnlm in human milk, the effects on the breastfed infant, or the effects on milk production. The developmental and health benefits of breastfeeding should be considered along with the mother's clinical need for EMGALITY and any potential adverse effects on the breastfed infant from EMGALITY or from the underlying maternal condition.</p><h2>8.4 Pediatric Use</h2><p>Safety and effectiveness in pediatric patients have not been established.</p><h2>8.5 Geriatric Use</h2><p>Clinical studies of EMGALITY did not include sufficient numbers of patients aged 65 and over to determine whether they respond differently from younger patients.</p>",
      "description": "\n<p>Galcanezumab-gnlm is a humanized IgG4 monoclonal antibody specific for calcitonin-gene related peptide (CGRP) ligand. Galcanezumab-gnlm is produced in Chinese Hamster Ovary (CHO) cells by recombinant DNA technology. Galcanezumab-gnlm is composed of two identical immunoglobulin kappa light chains and two identical immunoglobulin gamma heavy chains and has an overall molecular weight of approximately 147kDa.</p>\n<p>EMGALITY (galcanezumab-gnlm) injection is a sterile, preservative-free, clear to opalescent and colorless to slightly yellow to slightly brown solution, for subcutaneous use. EMGALITY is supplied in a 1mL single-dose prefilled pen to deliver 120mg of galcanezumab-gnlm or a 1mL single-dose prefilled syringe to deliver 100mg or 120mg of galcanezumab-gnlm. Each mL of solution contains 100mg or 120mg of galcanezumab-gnlm; L-histidine (0.5mg); L-histidine hydrochloride monohydrate (1.5mg); Polysorbate 80 (0.5mg); Sodium Chloride (8.8mg); Water for Injection, USP. The pH range is 5.3 - 6.3.</p>",
      "nonclinicalToxicology": "<h1>13 NONCLINICAL TOXICOLOGY</h1><h2>13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility</h2><p>Carcinogenesis</p><p>The carcinogenic potential of galcanezumab-gnlm has not been assessed.</p><p>Mutagenesis</p><p>Genetic toxicology studies of galcanezumab-gnlm have not been conducted.</p><p>Impairment of Fertility</p><p>When galcanezumab-gnlm (0, 30, or 250mg/kg) was administered to male rats by subcutaneous injection prior to and during mating, no adverse effects on fertility was observed. The higher dose tested was associated with a plasma exposure (Cave, ss) 8 or 4times that in humans at the recommended human dose (RHD) for migraine (120mg) or episodic cluster headache (300mg), respectively. When galcanezumab-gnlm was administered to female rats by subcutaneous injection in two studies (0, 30, or 100mg/kg; 0 or 250mg/kg) prior to and during mating and continuing throughout organogenesis, no adverse effects on fertility were observed. The highest dose tested (250mg/kg) was associated with a plasma Cave, ss 38 or 18times that in humans at 120mg or 300mg, respectively.</p>",
      "instructionsForUse": "<table><tbody><tr><td>INSTRUCTIONS FOR USE</td></tr><tr><td>EMGALITY (em-GAL-it-)</td></tr><tr><td>(galcanezumab-gnlm)</td></tr><tr><td>injection, for subcutaneous use</td></tr><tr><td>Prefilled Syringe</td></tr><tr><td>This Instructions for Use is for patients with episodic cluster headache.</td></tr><tr><td><ul><li>If you are using EMGALITY for preventive treatment of migraine, there is a different Instructions for Use because the dose and number of syringes needed is different.</li></ul></td></tr><tr><td>For subcutaneous injection only.</td></tr><tr><td>Before you use the EMGALITY prefilled syringe, read and carefully follow all the step-by-step instructions.</td></tr><tr><td>Important Information</td></tr><tr><td><ul><li>Your healthcare provider or nurse should show you how to prepare and inject EMGALITY using the prefilled syringe. Do not inject yourself or someone else until you have been shown how to inject EMGALITY.</li></ul></td></tr><tr><td><ul><li>Keep this Instructions for Use and refer to it as needed.</li></ul></td></tr><tr><td><ul><li>Each EMGALITY prefilled syringe is for one-time use only. Do not share or reuse your EMGALITY prefilled syringe. You may give or get an infection.</li></ul></td></tr><tr><td><ul><li>Your healthcare provider may help you decide where on your body to inject your dose. You can also read the Choose your injection site section of these instructions to help you choose which area can work best for you.</li></ul></td></tr><tr><td><ul><li>If you have vision problems, do not use EMGALITY prefilled syringe without help from a caregiver.</li></ul></td></tr><tr><td><ul><li>See Storage and Handling Information for important storage information.</li></ul></td></tr></tbody></table><table><tbody><tr><td>INSTRUCTIONS FOR USE</td></tr><tr><td>Before you use the EMGALITY prefilled syringe, read and carefully follow all the step-by-step instructions.</td></tr><tr><td>Parts of the EMGALITY Prefilled Syringe</td></tr></tbody></table><table><tbody><tr><td colspan=\"2\">Before You Get Started</td></tr><tr><td>Take the Prefilled Syringes from the refrigerator</td><td>Take 3 EMGALITY prefilled syringes from the refrigerator.</td></tr><tr><td>Check your prescription.<ul><li>EMGALITY comes as a single-dose prefilled syringe.</li><li>You will need 3 prefilled syringes for each dose.</li></ul></td></tr><tr><td>Leave the needle caps on until you are ready to inject.</td></tr><tr><td>Leave the prefilled syringes at room temperature for 30 minutes before injecting.</td></tr><tr><td>Do not microwave the prefilled syringes, run hot water over them, or leave them in direct sunlight.</td></tr><tr><td>Do not shake.</td></tr><tr><td>Gather Supplies</td><td>For each injection you will need: <ul><li>1 alcohol wipe</li><li>1 cotton ball or piece of gauze</li><li>1 sharps disposal container. See After You Inject Your Medicine.</li></ul></td></tr><tr><td>Inspect the Prefilled Syringe and the medicine</td><td>Make sure you have the right medicine. The medicine inside should be clear. Its color may be colorless to slightly yellow to slightly brown.</td></tr><tr><td>Do not use the prefilled syringe, and throw away (dispose of) as directed by your healthcare provider or pharmacist if:<ul><li>it looks damaged</li><li>the medicine is cloudy, is discolored, or has small particles</li><li>the Expiration Date (Exp.) printed on the label has passed</li><li>the medicine is frozen</li></ul></td></tr><tr><td>Expiration Date</td></tr><tr><td>Prepare for injection</td><td>Wash your hands with soap and water before you inject your EMGALITY. Make sure a sharps disposal container is close by.</td></tr></tbody></table><table><tbody><tr><td><p>Choose your injection site</p></td><td>Your healthcare provider can help you choose the injection site that is best for you.</td></tr><tr><td><ul><li>You may inject the medicine into your stomach area (abdomen). Do not inject within 2 inches of the belly button (navel).</li></ul></td></tr><tr><td><ul><li>You may inject the medicine into the front of your thighs. This area should be at least 2 inches above the knee and 2 inches below the groin.</li></ul></td></tr><tr><td><ul><li>Another person may give you the injection in the back of your upper arm or buttocks.</li></ul></td></tr><tr><td><ul><li>Do not inject in the exact same spot. For example, if your first injection was in your abdomen, your next injection could be in another area of your abdomen.</li></ul></td></tr><tr><td><ul><li>Do not inject into areas where the skin is tender, bruised, red, or hard.</li></ul></td></tr><tr><td><ul><li>Clean your injection site with an alcohol wipe. Let the injection site dry before you inject.</li></ul></td></tr></tbody></table><table><tbody><tr><td rowspan=\"5\">1</td><td colspan=\"3\">Uncap</td></tr><tr><td colspan=\"3\"><ul><li>Leave the needle cap on until you are ready to inject.</li></ul></td></tr><tr><td colspan=\"3\"><ul><li> Pull the needle cap off and throw it away in your household trash.</li></ul></td></tr><tr><td colspan=\"3\"><ul><li>Do not put the needle cap back on. You could damage the needle or stick yourself by accident.</li></ul></td></tr><tr><td colspan=\"3\"><ul><li>Do not touch the needle.</li></ul></td></tr><tr><td>2</td><td colspan=\"3\">Insert</td></tr><tr><td colspan=\"3\"><ul><li>Gently pinch and hold a fold of skin where you will inject.</li></ul></td></tr><tr><td colspan=\"3\"><ul><li>Insert the needle at a 45-degree angle.</li></ul></td></tr><tr><td rowspan=\"5\">3</td><td colspan=\"3\">Inject</td></tr><tr><td colspan=\"3\"><ul><li>Slowly push on the thumb pad to push the plunger all the way in until all the medicine is injected.</li><li>The gray syringe plunger should be pushed all the way to the needle end of the syringe.</li></ul></td></tr><tr><td colspan=\"3\"><ul><li>You should see the coral plunger rod show through the syringe body when the injection is complete as shown.</li><li>Remove the needle from your skin and gently let go of your skin.</li><li>If you have bleeding at the injection site, press a cotton ball or gauze over the injection site. Do not rub the injection site.</li><li>Do not put the needle cap back on the prefilled syringe.</li></ul></td></tr><tr><td colspan=\"5\"><p>After You Inject Your Medicine</p></td></tr><tr><td colspan=\"5\">Throw away the used prefilled syringe</td></tr><tr><td colspan=\"3\"><ul><li>Put the used EMGALITY prefilled syringe in an FDA-cleared sharps disposal container right away after use. Do not throw away (dispose of) the EMGALITY prefilled syringe in your household trash.</li></ul></td></tr><tr><td colspan=\"5\"><ul><li>If you do not have an FDA-cleared sharps disposal container, you may use a household container that is:</li></ul></td></tr><tr><td colspan=\"3\"><dl><dd>made of a heavy-duty plastic,</dd></dl></td></tr><tr><td colspan=\"3\"><dl><dd>can be closed with a tight-fitting, puncture-resistant lid, without sharps being able to come out,</dd></dl></td></tr><tr><td colspan=\"3\"><dl><dd>upright and stable during use,</dd></dl></td></tr><tr><td colspan=\"3\"><dl><dd>leak-resistant, and</dd></dl></td></tr><tr><td colspan=\"3\"><dl><dd>properly labeled to warn of hazardous waste inside the container.</dd></dl></td></tr><tr><td colspan=\"5\"><ul><li>When your sharps disposal container is almost full, you will need to follow your community guidelines for the right way to dispose of your sharps disposal container. There may be state or local laws about how you should throw away needles and syringes. For more information about safe sharps disposal, and for specific information about sharps disposal in the state you live in, go to the FDA's website at: http://www.fda.gov/safesharpsdisposal.</li></ul></td></tr><tr><td colspan=\"5\"><ul><li>Do not recycle your used sharps disposal container.</li></ul></td></tr><tr><td colspan=\"5\">For each of the 3 injections, repeat all instructions with a new prefilled syringe.</td></tr></tbody></table><table><tbody><tr><td colspan=\"3\">Commonly Asked Questions</td></tr><tr><td>Q.</td><td colspan=\"2\">What if I see air bubbles in my EMGALITY prefilled syringe?</td></tr><tr><td>A.</td><td colspan=\"2\">It is normal to have air bubbles in the prefilled syringe. EMGALITY is injected under your skin (subcutaneous injection), so these air bubbles will not harm you.</td></tr><tr><td>Q.</td><td colspan=\"2\">What if there is a drop of liquid on the tip of the needle when I remove the needle cap?</td></tr><tr><td>A.</td><td colspan=\"2\">It is okay to see a drop of liquid on the tip of the needle.</td></tr><tr><td>Q.</td><td colspan=\"2\">What if I cannot push in the plunger?</td></tr><tr><td>A.</td><td colspan=\"2\">If the plunger is stuck or damaged:</td></tr><tr><td colspan=\"2\"><ul><li>Do not continue to use the syringe</li></ul></td></tr><tr><td colspan=\"2\"><ul><li>Remove the needle from your skin</li></ul></td></tr><tr><td colspan=\"2\"><ul><li>Dispose of the syringe and get a new one</li></ul></td></tr><tr><td>Q.</td><td colspan=\"2\">What if there is a drop of liquid or blood on my skin after my injection?</td></tr><tr><td>A.</td><td colspan=\"2\">This is normal. Press a cotton ball or gauze over the injection site. Do not rub the injection site.</td></tr><tr><td>Q.</td><td colspan=\"2\">How can I tell if my injection is complete?</td></tr><tr><td>A.</td><td colspan=\"2\">When your injection is complete:</td></tr><tr><td colspan=\"2\"><ul><li>The coral plunger rod should show through the body of the syringe.</li></ul></td></tr><tr><td colspan=\"2\"><ul><li>The gray syringe plunger should be pushed all the way to the needle end of the syringe.</li></ul></td></tr><tr><td colspan=\"3\">If you have more questions about how to use the EMGALITY prefilled syringe:</td></tr><tr><td><ul><li>Call your healthcare provider</li></ul></td></tr><tr><td><ul><li>Call 1-833-EMGALITY (1-833-364-2548)</li></ul></td></tr><tr><td><ul><li>Visit www.emgality.com</li></ul></td></tr></tbody></table><table><tbody><tr><td><p>Storage and Handling Information</p></td></tr><tr><td colspan=\"2\"><ul><li>Store your prefilled syringes in the refrigerator between 36F to 46F (2C to 8C).</li></ul></td></tr><tr><td colspan=\"2\"><ul><li>Your prefilled syringes may be stored out of the refrigerator in the original carton at temperatures up to 86F (30C) for up to 7 days. After storing out of the refrigerator, do not place EMGALITY back in the refrigerator.</li></ul></td></tr><tr><td colspan=\"2\"><ul><li>Do not freeze your prefilled syringes.</li></ul></td></tr><tr><td colspan=\"2\"><ul><li>Keep your prefilled syringes in the carton they come in to protect them from light until time of use.</li></ul></td></tr><tr><td colspan=\"2\"><ul><li>Do not shake your prefilled syringes.</li></ul></td></tr><tr><td colspan=\"2\"><ul><li>Throw away your prefilled syringes if any of the above conditions are not followed.</li></ul></td></tr><tr><td colspan=\"2\"><ul><li>Keep your prefilled syringes and all medicines out of the reach of children.</li></ul></td></tr><tr><td colspan=\"2\">Read the full Prescribing Information and Patient Information for EMGALITY inside this box to learn more about your medicine.</td></tr></tbody></table><table><tbody><tr><td colspan=\"3\">This Instructions for Use has been approved by the U.S. Food and Drug Administration.</td></tr><tr><td colspan=\"3\">Eli Lilly and Company</td></tr><tr><td colspan=\"3\">Indianapolis, IN 46285, USA</td></tr><tr><td colspan=\"3\">US License Number 1891</td></tr><tr><td colspan=\"3\">EMGALITY is a registered trademark of Eli Lilly and Company.</td></tr><tr><td colspan=\"3\">Copyright 2019, Eli Lilly and Company. All rights reserved.</td></tr><tr><td colspan=\"3\">Issued: 06/2019</td></tr><tr><td colspan=\"3\">EMG-0001-PFS-100MG-IFU-20190604</td></tr></tbody></table>",
      "mechanismOfAction": "<h2>12.1 Mechanism of Action</h2><p>Galcanezumab-gnlm is a humanized monoclonal antibody that binds to calcitonin gene-related peptide (CGRP) ligand and blocks its binding to the receptor.</p>",
      "contraindications": "<p>EMGALITY is contraindicated in patients with serious hypersensitivity to galcanezumab-gnlm or to any of the excipients. See Warnings and Precautions section 5.1 for more information.</p>",
      "highlights": {
        "dosageAndAdministration": "<ul><li>For subcutaneous use only. (2.1, 2.2, 2.3)</li><li>Migraine recommended dosage: 240mg loading dose (administered as two consecutive injections of 120mg each), followed by monthly doses of 120mg. (2.1)</li><li>Episodic cluster headache recommended dosage: 300mg (administered as three consecutive injections of 100mg each) at the onset of the cluster period, and then monthly until the end of the cluster period. (2.2)</li><li>Administer in the abdomen, thigh, back of the upper arm, or buttocks subcutaneously. (2.3)</li></ul>"
      },
      "metaDescription": "Galcanezumab-gnlm is a humanized IgG4 monoclonal antibody produced in Chinese Hamster Ovary cells. It's used in EMGALITY injections, a sterile, preservative-free solution for subcutaneous use, supplied in 1mL single-dose prefilled pens or syringes delivering 100mg or 120mg of galcanezumab-gnlm.",
      "useAndConditions": "<h3>Approved Indications</h3>\n<ul>\n<li>Preventive treatment of migraine in adults</li>\n<li>Treatment of episodic cluster headache in adults</li>\n</ul>",
      "contraIndications": "<h3>Contraindications</h3>\n<ul>\n<li>EMGALITY is contraindicated in patients with serious hypersensitivity to galcanezumab-gnlm.</li>\n<li>EMGALITY is contraindicated in patients with serious hypersensitivity to any of the excipients.</li>\n</ul>",
      "warnings": "<h3>Warnings and Precautions</h3>\n<ul>\n<li>Hypersensitivity reactions, including dyspnea, urticaria, and rash, have occurred with EMGALITY in clinical studies and the postmarketing setting.</li>\n<li>Cases of anaphylaxis and angioedema have also been reported in the postmarketing setting.</li>\n<li>If a serious or severe hypersensitivity reaction occurs, discontinue administration of EMGALITY and initiate appropriate therapy.</li>\n<li>Hypersensitivity reactions can occur days after administration and may be prolonged.</li>\n</ul>",
      "dosing": "<h3>Recommended Dosing for Migraine</h3>\n<ul>\n<li>The recommended dosage of EMGALITY is 240 mg, which consists of two consecutive subcutaneous injections of 120 mg each, administered once as a loading dose.</li>\n<li>This is followed by monthly doses of 120 mg injected subcutaneously.</li>\n<li>If a dose of EMGALITY is missed, it should be administered as soon as possible. Thereafter, EMGALITY can be scheduled monthly from the date of the last dose.</li>\n</ul>\n\n<h3>Recommended Dosing for Episodic Cluster Headache</h3>\n<ul>\n<li>The recommended dosage of EMGALITY is 300 mg, which consists of three consecutive subcutaneous injections of 100 mg each, administered at the onset of the cluster period.</li>\n<li>This is followed by monthly doses until the end of the cluster period.</li>\n<li>If a dose of EMGALITY is missed during a cluster period, it should be administered as soon as possible. Thereafter, EMGALITY can be scheduled monthly from the date of the last dose until the end of the cluster period.</li>\n</ul>\n\n<h3>Important Administration Instructions</h3>\n<ul>\n<li>EMGALITY is for subcutaneous use only.</li>\n<li>EMGALITY is intended for patient self-administration. Prior to use, provide proper training to patients and/or caregivers on how to prepare and administer EMGALITY using the single-dose prefilled pen or single-dose prefilled syringe, including aseptic technique.</li>\n<li>Protect EMGALITY from direct sunlight.</li>\n<li>Prior to subcutaneous administration, allow EMGALITY to sit at room temperature for 30 minutes. Do not warm by using a heat source such as hot water or a microwave.</li>\n<li>Do not shake the product.</li>\n<li>Inspect EMGALITY visually for particulate matter and discoloration prior to administration, whenever solution and container permit. Do not use EMGALITY if it is cloudy or there are visible particles.</li>\n<li>Administer EMGALITY in the abdomen, thigh, back of the upper arm, or buttocks subcutaneously. Do not inject into areas where the skin is tender, bruised, red, or hard.</li>\n<li>Both the prefilled pen and prefilled syringe are single-dose and deliver the entire contents.</li>\n</ul>\n\n<h3>Available Dosages</h3>\n<ul>\n<li>Injection: 120 mg/mL in a single-dose prefilled pen</li>\n<li>Injection: 120 mg/mL in a single-dose prefilled syringe</li>\n<li>Injection: 100 mg/mL in a single-dose prefilled syringe</li>\n</ul>"
    }
  }
]