[
  {
    "drugName": "Olumiant",
    "setId": "866e9f35-9035-4581-a4b1-75a621ab55cf",
    "slug": "olumiant-866e9f3",
    "labeler": "Eli Lilly and Company",
    "label": {
      "boxedWarning": "<h2>WARNING: SERIOUS INFECTIONS, MORTALITY, MALIGNANCY, MAJOR ADVERSE CARDIOVASCULAR EVENTS (MACE), and THROMBOSIS</h2><h2>See full prescribing information for complete boxed warning.</h2><ul><li>Increased risk of serious bacterial, fungal, viral and opportunistic infections leading to hospitalization or death, including tuberculosis (TB). Interrupt treatment with OLUMIANT if serious infection occurs until the infection is controlled. OLUMIANT should not be given to patients with active tuberculosis. Test for latent TB before and during therapy, except for COVID-19; treat latent TB prior to use. Monitor all patients for active TB during treatment, even patients with initial negative, latent TB test. (5.1)</li><li>Higher rate of all-cause mortality, including sudden cardiovascular death with another Janus kinase inhibitor (JAK) vs. TNF blockers in rheumatoid arthritis (RA) patients. (5.2)</li><li>Malignancies have occurred in patients treated with OLUMIANT. Higher rate of lymphomas and lung cancers with another JAK inhibitor vs. TNF blockers in RA patients. (5.3)</li><li>Higher rate of MACE (defined as cardiovascular death, myocardial infarction, and stroke) with another JAK inhibitor vs. TNF blockers in RA patients. (5.4)</li><li>Thrombosis has occurred in patients treated with OLUMIANT. Increased incidence of pulmonary embolism, venous and arterial thrombosis with another JAK inhibitor vs. TNF blockers. (5.5)</li></ul>",
      "genericName": "baricitinib",
      "labelerName": "Eli Lilly and Company",
      "productType": "HUMAN PRESCRIPTION DRUG LABEL",
      "effectiveTime": "20241113",
      "title": "Olumiant",
      "indicationsAndUsage": "\n<h3>1.1 Rheumatoid Arthritis</h3>\n<p>OLUMIANT (baricitinib) is indicated for the treatment of adult patients with moderately to severely active rheumatoid arthritis who have had an inadequate response to one or more tumor necrosis factor (TNF) blockers.</p>\n<p>Limitations of Use: Not recommended for use in combination with other JAK inhibitors, biologic disease-modifying antirheumatic drugs (DMARDs), or with potent immunosuppressants such as azathioprine and cyclosporine.</p>\n<h3>1.2 Coronavirus Disease 2019 (COVID-19)</h3>\n<p>OLUMIANT is indicated for the treatment of coronavirus disease 2019 (COVID-19) in hospitalized adults requiring supplemental oxygen, non-invasive or invasive mechanical ventilation, or extracorporeal membrane oxygenation (ECMO).</p>\n<h3>1.3 Alopecia Areata</h3>\n<p>OLUMIANT is indicated for the treatment of adult patients with severe alopecia areata.</p>\n<p>Limitations of Use: Not recommended for use in combination with other JAK inhibitors, biologic immunomodulators, cyclosporine or other potent immunosuppressants.</p>",
      "dosageAndAdministration": "\n<h3>2.1 Recommended Evaluations and Immunization Prior to Treatment Initiation</h3>\n<p>Prior to OLUMIANT treatment initiation, consider performing the following evaluations:</p>\n<ul>\n<li>Active and latent tuberculosis (TB) infection evaluation. OLUMIANT should not be given to patients with active tuberculosis (TB). If latent infection is positive in patients with rheumatoid arthritis or alopecia areata, consider treatment for TB prior to OLUMIANT use [see Warnings and Precautions (5.1)].</li>\n<li>Viral hepatitis screening in accordance with clinical guidelines [see Warnings and Precautions (5.1)].</li>\n<li>Complete blood count. Assess baseline values and verify whether treatment can be initiated:\n        <ul>\n<li>In patients with rheumatoid arthritis or alopecia areata, OLUMIANT initiation is not recommended in patients with an absolute lymphocyte count (ALC) &lt;500 cells/l, absolute neutrophil count (ANC) &lt;1000 cells/l, or hemoglobin level &lt;8 g/dL.</li>\n<li>In patients with COVID-19, OLUMIANT initiation is not recommended if the ALC is &lt;200 cells/l or if the ANC is &lt;500 cells/l.</li>\n</ul>\n<p>Monitor complete blood counts during treatment and modify dosage as recommended [see Dosage and Administration (2.5) and Warnings and Precautions (5.7)].</p>\n</li>\n<li>Baseline hepatic and renal function. Assess baseline values and monitor patients for laboratory changes. Modify dosage based on hepatic and renal impairment, and laboratory abnormalities [see Dosage and Administration (2.5) and Warnings and Precautions (5.7)].</li>\n</ul>\n<p>In patients with rheumatoid arthritis or alopecia areata, update immunizations in agreement with current immunization guidelines [see Warnings and Precautions (5.9)].</p>\n<h3>2.2 Dosage Recommendations in Rheumatoid Arthritis</h3>\n<p>The recommended dosage of OLUMIANT is 2 mg once daily orally, with or without food [see Clinical Pharmacology (12.3)]. An alternative administration for patients unable to swallow tablets may be used [see Dosage and Administration (2.8)]. OLUMIANT may be used as monotherapy or in combination with methotrexate or other non-biologic DMARDs.</p>\n<h3>2.3 Dosage Recommendations in COVID-19</h3>\n<p>The recommended dosage of OLUMIANT for adults is 4 mg once daily orally, with or without food, for 14 days or until hospital discharge, whichever occurs first. An alternative administration for patients unable to swallow tablets may be used [see Dosage and Administration (2.8)].</p>\n<h3>2.4 Dosage Recommendations in Alopecia Areata</h3>\n<p>The recommended dosage of OLUMIANT is 2 mg once daily orally, with or without food. Increase to 4 mg once daily if the response to treatment is not adequate.</p>\n<p>For patients with nearly complete or complete scalp hair loss, with or without substantial eyelash or eyebrow hair loss, consider treating with 4 mg once daily, with or without food.</p>\n<p>Once patients achieve an adequate response to treatment with 4 mg, decrease the dosage to 2 mg once daily.</p>\n<h3>2.5 Dosage Modifications Due to Infections, Cytopenias and Anemia</h3>\n<p>Rheumatoid Arthritis and Alopecia Areata</p>\n<ul>\n<li>Avoid use of OLUMIANT in patients with active, serious or opportunistic infection, including localized infections. If a patient develops a serious infection, hold treatment with OLUMIANT until the infection is controlled [see Warnings and Precautions (5.1)].</li>\n<li>Dosage modifications for patients with rheumatoid arthritis or alopecia areata and cytopenias or anemia are described in Table 1.</li>\n</ul>\n<table>\n<caption>Table 1: Dosage Modifications for Cytopenias and Anemia in Patients with Rheumatoid Arthritis or Alopecia Areata</caption>\n<thead>\n<tr>\n<th>Laboratory Analyte</th>\n<th>Laboratory Analyte Value</th>\n<th>Recommendation</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td rowspan=\"2\">Absolute Lymphocyte Count (ALC)</td>\n<td>500 cells/L</td>\n<td>Maintain dosage</td>\n</tr>\n<tr>\n<td>&lt;500 cells/L</td>\n<td>Interrupt OLUMIANT until ALC 500 cells/L</td>\n</tr>\n<tr>\n<td rowspan=\"2\">Absolute Neutrophil Count (ANC)</td>\n<td>1000 cells/L</td>\n<td>Maintain dosage</td>\n</tr>\n<tr>\n<td>&lt;1000 cells/L</td>\n<td>Interrupt OLUMIANT until ANC 1000 cells/L</td>\n</tr>\n<tr>\n<td rowspan=\"2\">Hemoglobin</td>\n<td>8 g/dL</td>\n<td>Maintain dosage</td>\n</tr>\n<tr>\n<td>&lt;8 g/dL</td>\n<td>Interrupt OLUMIANT until hemoglobin 8 g/dL</td>\n</tr>\n</tbody>\n</table>\n<p>COVID-19</p>\n<ul>\n<li>Monitor patients for signs and symptoms of new infections during treatment with OLUMIANT. The risks and benefits of treatment with OLUMIANT in COVID-19 patients with other concurrent infections should be considered [see Warnings and Precautions (5.1)].</li>\n<li>Dosage modifications for patients with COVID-19 and cytopenias are described in Table 2.</li>\n</ul>\n<table>\n<caption>Table 2: Dosage Modifications for Cytopenias in Patients with COVID-19</caption>\n<thead>\n<tr>\n<th>Laboratory Analyte</th>\n<th>Laboratory Analyte Value</th>\n<th>Recommendation</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td rowspan=\"2\">Absolute Lymphocyte Count (ALC)</td>\n<td>200 cells/L</td>\n<td>Maintain dosage</td>\n</tr>\n<tr>\n<td>&lt;200 cells/L</td>\n<td>Interrupt OLUMIANT until ALC 200 cells/L</td>\n</tr>\n<tr>\n<td rowspan=\"2\">Absolute Neutrophil Count (ANC)</td>\n<td>500 cells/L</td>\n<td>Maintain dosage</td>\n</tr>\n<tr>\n<td>&lt;500 cells/L</td>\n<td>Interrupt OLUMIANT until ANC 500 cells/L</td>\n</tr>\n</tbody>\n</table>\n<h3>2.6 Dosage Modifications for Patients with Renal Impairment or Hepatic Impairment</h3>\n<p>Rheumatoid Arthritis</p>\n<p>Renal Impairment</p>\n<p>Dosage modifications for patients with rheumatoid arthritis and renal impairment are described in Table 3.</p>\n<table>\n<caption>Table 3: Dosage Modifications for Patients with Rheumatoid Arthritis and Renal Impairment</caption>\n<thead>\n<tr>\n<th>Renal Impairment Stage</th>\n<th>Estimated Glomerular Filtration Rate (eGFR)</th>\n<th>Recommendation</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Mild</td>\n<td>60 &lt;90 mL/minute/1.73 m<sup>2</sup></td>\n<td>2 mg once daily</td>\n</tr>\n<tr>\n<td>Moderate</td>\n<td>30 - &lt;60 mL/min/1.73 m<sup>2</sup></td>\n<td>1 mg once daily</td>\n</tr>\n<tr>\n<td>Severe</td>\n<td>&lt;30 mL/minute/1.73 m<sup>2</sup></td>\n<td>Not recommended</td>\n</tr>\n</tbody>\n</table>\n<p>Hepatic Impairment</p>\n<ul>\n<li>OLUMIANT is not recommended for use in patients with severe hepatic impairment.</li>\n<li>Interrupt OLUMIANT, if increases in ALT or AST are observed and drug-induced liver injury (DILI) is suspected, until the diagnosis of DILI is excluded [see Warnings and Precautions (5.8)].</li>\n</ul>\n<p>COVID-19</p>\n<p>Renal Impairment</p>\n<ul>\n<li>Dosage modifications for patients with COVID-19 and renal impairment are described in Table 4.</li>\n</ul>\n<table>\n<caption>Table 4: Dosage Modifications for Patients with COVID-19 and Renal Impairment</caption>\n<thead>\n<tr>\n<th>Renal Impairment Stage</th>\n<th>Estimated Glomerular Filtration Rate (eGFR)</th>\n<th>Recommendation</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Mild</td>\n<td>60 - &lt;90 mL/min/1.73 m<sup>2</sup></td>\n<td>4 mg once daily</td>\n</tr>\n<tr>\n<td>Moderate</td>\n<td>30 - &lt;60 mL/min/1.73 m<sup>2</sup></td>\n<td>2 mg once daily</td>\n</tr>\n<tr>\n<td>Severe</td>\n<td>15 - &lt;30 mL/min/1.73 m<sup>2</sup></td>\n<td>1 mg once daily</td>\n</tr>\n<tr>\n<td>End Stage Renal Disease, Patients on Dialysis, or Acute Kidney Injury</td>\n<td>&lt;15 mL/min/1.73 m<sup>2</sup></td>\n<td>Not recommended</td>\n</tr>\n</tbody>\n</table>\n<p>Hepatic Impairment</p>\n<ul>\n<li>It is not known if dosage adjustment is needed in patients with COVID-19 and severe hepatic impairment. OLUMIANT should only be used in patients with COVID-19 and severe hepatic impairment if the potential benefit outweighs the potential risk.</li>\n<li>Interrupt OLUMIANT, if increases in ALT or AST are observed and DILI is suspected, until the diagnosis of DILI is excluded [see Warnings and Precautions (5.8)].</li>\n</ul>\n<p>Alopecia Areata</p>\n<p>Renal Impairment</p>\n<p>Dosage modifications for patients with alopecia areata and renal impairment are described in Table 5.</p>\n<table>\n<caption>Table 5: Dosage Modifications for Patients with Alopecia Areata and Renal Impairment</caption>\n<thead>\n<tr>\n<th rowspan=\"2\">Renal Impairment Stage</th>\n<th rowspan=\"2\">Estimated Glomerular Filtration Rate (eGFR)</th>\n<th colspan=\"2\">Recommendation</th>\n</tr>\n<tr>\n<th>If the recommended dosage is 2 mg once daily</th>\n<th>If the recommended dosage is 4 mg once daily</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Mild</td>\n<td>60 &lt;90 mL/minute/1.73 m<sup>2</sup></td>\n<td colspan=\"2\">Maintain dosage</td>\n</tr>\n<tr>\n<td>Moderate</td>\n<td>30 &lt;60 mL/min/1.73 m<sup>2</sup></td>\n<td>Reduce to 1 mg once daily</td>\n<td>Reduce to 2 mg once daily</td>\n</tr>\n<tr>\n<td>Severe</td>\n<td>&lt;30 mL/minute/1.73 m<sup>2</sup></td>\n<td colspan=\"2\">Not recommended</td>\n</tr>\n</tbody>\n</table>\n<p>Hepatic Impairment</p>\n<ul>\n<li>OLUMIANT is not recommended for use in patients with severe hepatic impairment.</li>\n<li>Interrupt OLUMIANT, if increases in ALT or AST are observed and DILI is suspected, until the diagnosis of DILI is excluded [see Warnings and Precautions (5.8)].</li>\n</ul>\n<h3>2.7 Dosage Modifications Due to Drug Interactions</h3>\n<p>Rheumatoid Arthritis, COVID-19 or Alopecia Areata</p>\n<p>The recommended dosage of OLUMIANT in patients taking strong Organic Anion Transporter 3 (OAT3) inhibitors, such as probenecid, are shown in Table 6 [see Drug Interactions (7.1) and Clinical Pharmacology (12.3)].</p>\n<table>\n<caption>Table 6: Dosage Modifications when Coadministered with Strong OAT3 Inhibitors in Patients With Rheumatoid Arthritis, COVID-19 or Alopecia Areata</caption>\n<thead>\n<tr>\n<th>Concomitant Medication</th>\n<th>Recommendation</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td rowspan=\"3\">Strong OAT3 inhibitors (e.g., probenecid)</td>\n<td>If the recommended dosage is 4 mg once daily, reduce dosage to 2 mg once daily.</td>\n</tr>\n<tr>\n<td>If the recommended dosage is 2 mg once daily, reduce dosage to 1 mg once daily.</td>\n</tr>\n<tr>\n<td>If the recommended dosage is 1 mg once daily, consider discontinuing probenecid.</td>\n</tr>\n</tbody>\n</table>\n<h3>2.8 Alternative Administration for Patients Unable to Swallow Tablets</h3>\n<p>For patients who are unable to swallow whole tablets, an alternative mode of administration may be considered:</p>\n<ul>\n<li>Oral dispersion</li>\n<li>Gastrostomy tube (G tube)</li>\n<li>Nasogastric tube (NG tube) or orogastric tube (OG tube)</li>\n</ul>\n<p>Intact tablets are not hazardous. Tablets may be crushed to facilitate dispersion. It is not known if powder from the crushed tablets may constitute a reproductive hazard to the preparer. If tablets are crushed, use proper control measures (e.g., ventilated enclosure) or personal protective equipment (i.e., N95 respirator). Dispersed tablets are stable in water for up to 4 hours.</p>\n<p>Preparation Instructions for Alternative Administration:</p>\n<ul>\n<li>Oral administration of dispersed tablets in water: For patients who are unable to swallow whole tablets, 1-mg, 2-mg, or 4-mg baricitinib tablet(s), or any combination of tablets necessary to achieve the desired dose up to 4-mg may be placed in a container with approximately 10 mL (5 mL minimum) of room temperature water, dispersed by gently swirling the tablet(s) and immediately taken orally. The container should be rinsed with an additional 10 mL (5 mL minimum) of room temperature water and the entire contents swallowed by the patient (Table 7).</li>\n<li>Administration via G tube: For patients with a G tube, 1-mg, 2-mg, or 4-mg baricitinib tablet(s), or any combination of tablets necessary to achieve the desired dose up to 4-mg may be placed in a container with approximately 15 mL (10 mL minimum) of room temperature water and dispersed with gentle swirling. Ensure the tablet(s) are sufficiently dispersed to allow free passage through the tip of the syringe. Withdraw entire contents from the container into an appropriate syringe and immediately administer through the gastric feeding tube. Rinse container with approximately 15 mL (10 mL minimum) of room temperature water, withdraw the contents into the syringe, and administer through the tube (Table 7).</li>\n<li>Administration via NG or OG tube: For patients with a NG or OG tube, 1-mg, 2-mg, or 4-mg baricitinib tablet(s), or a combination of tablets necessary to achieve the desired dose up to 4-mg may be placed into a container with approximately 30 mL of room temperature water and dispersed with gentle swirling. Ensure the tablet(s) are sufficiently dispersed to allow free passage through the tip of the syringe. Withdraw the entire contents from the container into an appropriate syringe and immediately administer through the enteral feeding tube. To avoid clogging of small diameter tubes (smaller than 12 Fr), the syringe can be held horizontally and shaken during administration. Rinse container with a sufficient amount (minimum of 15 mL) of room temperature water, withdraw the contents into the syringe, and administer through the tube (Table 7).</li>\n</ul>\n<table>\n<caption>Table 7: Dispersion and Rinse Volume for Alternative Administration</caption>\n<thead>\n<tr>\n<th>Administration via</th>\n<th>Dispersion Volume</th>\n<th>Container Rinse Volume</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Oral dispersion</td>\n<td>10 mL</td>\n<td>10 m</td></tr></tbody></table>",
      "dosageFormsAndStrengths": "<h3>3 DOSAGE FORMS AND STRENGTHS</h3>\n<p>OLUMIANT is available as debossed, film-coated tablets:</p>\n<ul>\n<li>1 mg tablet: Contains a recessed area on each face of the tablet surface, is very light pink, round, debossed with \"Lilly\" on one side and \"1\" on the other.</li>\n<li>2 mg tablet: Contains a recessed area on each face of the tablet surface, is light pink, oblong, debossed with \"Lilly\" on one side and \"2\" on the other.</li>\n<li>4 mg tablet: Contains a recessed area on each face of the tablet surface, is medium pink, round, debossed with \"Lilly\" on one side and \"4\" on the other.</li>\n</ul>",
      "warningsAndPrecautions": "\n<h3>5.1 Serious Infections</h3>\n<p>Serious and sometimes fatal infections due to bacterial, mycobacterial, invasive fungal, viral, or other opportunistic pathogens have been reported in patients with rheumatoid arthritis receiving OLUMIANT. The most common serious infections reported with OLUMIANT included pneumonia, herpes zoster, and urinary tract infection [see Adverse Reactions (6.1)]. Among opportunistic infections, tuberculosis, multidermatomal herpes zoster, esophageal candidiasis, pneumocystosis, acute histoplasmosis, cryptococcosis, cytomegalovirus, and BK virus were reported with OLUMIANT. Some patients have presented with disseminated rather than localized disease, and were often taking concomitant immunosuppressants such as methotrexate or corticosteroids.</p>\n<p>Avoid use of OLUMIANT in patients with an active, serious infection, including localized infections. Consider the risks and benefits of treatment prior to initiating OLUMIANT in patients:</p>\n<ul>\n<li>with chronic or recurrent infection</li>\n<li>who have been exposed to tuberculosis</li>\n<li>with a history of a serious or an opportunistic infection</li>\n<li>who have resided or traveled in areas of endemic tuberculosis or endemic mycoses; or</li>\n<li>with underlying conditions that may predispose them to infection.</li>\n</ul>\n<p>In patients with rheumatoid arthritis or alopecia areata, closely monitor for the development of signs and symptoms of infection during and after treatment with OLUMIANT. Interrupt OLUMIANT in patients with rheumatoid arthritis or alopecia areata, if the patient develops a serious infection, an opportunistic infection, or sepsis. A patient who develops a new infection during treatment with OLUMIANT should undergo prompt and complete diagnostic testing appropriate for an immunocompromised patient; appropriate antimicrobial therapy should be initiated, the patient should be closely monitored, and OLUMIANT should be interrupted if the patient is not responding to therapy. Do not resume OLUMIANT until the infection is controlled.</p>\n<p>In patients with COVID-19, monitor for signs and symptoms of new infections during and after treatment with OLUMIANT. There is limited information regarding the use of OLUMIANT in patients with COVID-19 and concomitant active serious infections. The risks and benefits of treatment with OLUMIANT in COVID-19 patients with other concurrent infections should be considered.</p>\n<p>Tuberculosis</p>\n<p>Evaluate patients for active infection prior to administration of OLUMIANT. OLUMIANT should not be given to patients with active TB.</p>\n<p>Test patients with rheumatoid arthritis or alopecia areata for latent tuberculosis. Patients with rheumatoid arthritis or alopecia areata and latent tuberculosis (TB) should be treated with standard antimycobacterial therapy before initiating OLUMIANT. Consider anti-TB therapy prior to initiation of OLUMIANT in patients with a history of latent or active TB in whom an adequate course of treatment cannot be confirmed, and for patients with a negative test for latent TB but who have risk factors for TB infection. Consultation with a physician with expertise in the treatment of TB is recommended to aid in the decision about whether initiating anti-TB therapy is appropriate for an individual patient.</p>\n<p>During OLUMIANT use, monitor patients for the development of signs and symptoms of TB, including patients who tested negative for latent TB infection prior to initiating therapy.</p>\n<p>Viral Reactivation</p>\n<p>Viral reactivation, including cases of herpes virus reactivation (e.g., herpes zoster), were reported in clinical studies with OLUMIANT. If a patient develops herpes zoster, interrupt OLUMIANT treatment until the episode resolves.</p>\n<p>The impact of OLUMIANT on chronic viral hepatitis reactivation is unknown. Patients with evidence of active hepatitis B or C infection were excluded from clinical trials. In clinical trials in patients with rheumatoid arthritis or alopecia areata, patients who were positive for hepatitis C antibody but negative for hepatitis C virus RNA were permitted to enroll. Patients with positive hepatitis B surface antibody and hepatitis B core antibody, without hepatitis B surface antigen, were permitted to enroll; such patients should be monitored for expression of hepatitis B virus (HBV) DNA. Should HBV DNA be detected, consult with a hepatologist. Perform screening for viral hepatitis in accordance with clinical guidelines before starting therapy with OLUMIANT.</p>\n<h3>5.2 Mortality</h3>\n<p>In a large, randomized, postmarketing safety study of another JAK inhibitor in RA patients 50 years of age and older with at least one cardiovascular risk factor, a higher rate of all-cause mortality, including sudden cardiovascular death, was observed in patients treated with the JAK inhibitor compared with TNF blockers. Consider the benefits and risks for the individual patient prior to initiating or continuing therapy with OLUMIANT.</p>\n<h3>5.3 Malignancy and Lymphoproliferative Disorders</h3>\n<p>Malignancies were observed in clinical studies of OLUMIANT [see Adverse Reactions (6.1)].</p>\n<p>In a large, randomized, postmarketing safety study of another JAK inhibitor in RA patients, a higher rate of malignancies (excluding non-melanoma skin cancer (NMSC)) was observed in patients treated with the JAK inhibitor compared to those treated with TNF blockers. A higher rate of lymphomas was observed in patients treated with the JAK inhibitor compared to those treated with TNF blockers. A higher rate of lung cancers was observed in current or past smokers treated with the JAK inhibitor compared to those treated with TNF blockers. In this study, current or past smokers had an additional increased risk of overall malignancies.</p>\n<p>Consider the benefits and risks for the individual patient prior to initiating or continuing therapy with OLUMIANT, particularly in patients with a known malignancy (other than successfully treated NMSC), patients who develop a malignancy, and patients who are current or past smokers.</p>\n<p>Non-melanoma skin cancers</p>\n<p>Non-melanoma skin cancers (NMSCs) have been reported in patients treated with OLUMIANT. Periodic skin examination is recommended for patients who are at increased risk for skin cancer.</p>\n<h3>5.4 Major Adverse Cardiovascular Events</h3>\n<p>In a large, randomized, postmarketing safety study of another JAK inhibitor in RA patients 50 years of age and older with at least one cardiovascular risk factor, a higher rate of major adverse cardiovascular events (MACE) defined as cardiovascular death, non-fatal myocardial infarction (MI), and non-fatal stroke was observed with the JAK inhibitor compared to those treated with TNF blockers. Patients who are current or past smokers are at additional increased risk.</p>\n<p>Consider the benefits and risks for the individual patient prior to initiating or continuing therapy with OLUMIANT, particularly in patients who are current or past smokers and patients with other cardiovascular risk factors. Patients should be informed about the symptoms of serious cardiovascular events and the steps to take if they occur. Discontinue OLUMIANT in patients that have experienced a myocardial infarction or stroke.</p>\n<h3>5.5 Thrombosis</h3>\n<p>Thrombosis, including deep venous thrombosis (DVT) and pulmonary embolism (PE), has been observed at an increased incidence in patients treated with OLUMIANT compared to placebo. In addition, arterial thrombosis events in the extremities have been reported in clinical studies with OLUMIANT. Many of these adverse events were serious and some resulted in death. There was no clear relationship between platelet count elevations and thrombotic events. In a large, randomized, postmarketing safety study of another JAK inhibitor in RA patients 50 years of age and older with at least one cardiovascular risk factor, higher rates of overall thrombosis, DVT, and PE were observed compared to those treated with TNF blockers.</p>\n<p>If clinical features of DVT/PE or arterial thrombosis occur, patients should discontinue OLUMIANT and be evaluated promptly and treated appropriately. Avoid OLUMIANT in patients that may be at increased risk of thrombosis.</p>\n<h3>5.6 Hypersensitivity</h3>\n<p>Reactions such as angioedema, urticaria, and rash that may reflect drug hypersensitivity have been observed in patients receiving OLUMIANT, including serious reactions. If a serious hypersensitivity reaction occurs, promptly discontinue OLUMIANT while evaluating the potential causes of the reaction [see Adverse Reactions (6.2)].</p>\n<h3>5.7 Gastrointestinal Perforations</h3>\n<p>Gastrointestinal perforations have been reported in clinical studies with OLUMIANT.</p>\n<p>Monitor OLUMIANT-treated patients who may be at increased risk for gastrointestinal perforation (e.g., patients with a history of diverticulitis). Evaluate promptly patients presenting with new onset abdominal symptoms for early identification of gastrointestinal perforation.</p>\n<h3>5.8 Laboratory Abnormalities</h3>\n<p>Neutropenia Treatment with OLUMIANT was associated with an increased incidence of neutropenia (ANC less than 1000cells/mm<sup>3</sup>) compared to placebo.</p>\n<p>In patients with rheumatoid arthritis or alopecia areata, avoid initiation or interrupt OLUMIANT treatment in patients with an ANC less than 1000cells/mm<sup>3</sup>.</p>\n<p>In patients with COVID-19, there is limited information regarding use of OLUMIANT in patients with ANC less than 1000cells/mm<sup>3</sup>. Avoid initiation or interrupt OLUMIANT treatment in patients with COVID-19 and an ANC less than 500cells/mm<sup>3</sup>.</p>\n<p>Evaluate at baseline and thereafter according to routine patient management. Adjust dosing based on ANC [see Dosage and Administration (2.1, 2.5) and Adverse Reactions (6.1)].</p>\n<p>Lymphopenia ALC less than 500cells/mm<sup>3</sup> were reported in OLUMIANT clinical trials. Lymphocyte counts less than the lower limit of normal were associated with infection in patients treated with OLUMIANT, but not placebo.</p>\n<p>In patients with rheumatoid arthritis or alopecia areata, avoid initiation or interrupt OLUMIANT treatment in patients with an ALC less than 500cells/mm<sup>3</sup>.</p>\n<p>In patients with COVID-19, there is limited information regarding use of OLUMIANT in patients with ALC less than 200cells/mm<sup>3</sup>. Avoid initiation or interrupt OLUMIANT treatment in patients with COVID-19 and an ALC less than 200cells/mm<sup>3</sup>.</p>\n<p>Evaluate at baseline and thereafter according to routine patient management. Adjust dosing based on ALC [see Dosage and Administration (2.1, 2.5)].</p>\n<p>Anemia Decreases in hemoglobin levels to less than 8g/dL were reported in OLUMIANT clinical trials. In patients with rheumatoid arthritis or alopecia areata, avoid initiation or interrupt OLUMIANT treatment in patients with hemoglobin less than 8g/dL. Evaluate at baseline and thereafter according to routine patient management. Adjust dosing based on hemoglobin levels [see Dosage and Administration (2.1, 2.5)].</p>\n<p>In patients with COVID-19, there is limited information regarding use of OLUMIANT in patients with hemoglobin less than 8g/dL.</p>\n<p>Liver Enzyme Elevations Treatment with OLUMIANT was associated with increased incidence of liver enzyme elevation compared to placebo. Increases of ALT 5 times the upper limit of normal (ULN) and increases of AST 10 times the ULN were observed in patients in OLUMIANT clinical trials. Evaluate at baseline and thereafter according to routine patient management. Prompt investigation of the cause of liver enzyme elevation is recommended to identify potential cases of drug-induced liver injury. If increases in ALT or AST are observed and drug-induced liver injury is suspected, interrupt OLUMIANT until this diagnosis is excluded [see Adverse Reactions (6.1)].</p>\n<p>Lipid Elevations Treatment with OLUMIANT was associated with increases in lipid parameters, including total cholesterol, low-density lipoprotein (LDL) cholesterol, and high-density lipoprotein (HDL) cholesterol. Assessment of lipid parameters should be performed approximately 12weeks following OLUMIANT initiation in patients with rheumatoid arthritis or alopecia areata [see Adverse Reactions (6.1)]. Manage patients according to clinical guidelines for the management of hyperlipidemia.</p>\n<h3>5.9 Vaccinations</h3>\n<p>Avoid use of live vaccines with OLUMIANT. Update immunizations in patients with rheumatoid arthritis or alopecia areata prior to initiating OLUMIANT therapy in agreement with current immunization guidelines.</p>",
      "adverseReactions": "\n<p>The following clinically significant adverse reactions are described elsewhere in the labeling:</p>\n<ul>\n<li>Serious Infections [see Warnings and Precautions (5.1)]</li>\n<li>Mortality [see Warnings and Precautions (5.2)]</li>\n<li>Malignancy and Lymphoproliferative Disorders [see Warnings and Precautions (5.3)]</li>\n<li>Major Adverse Cardiovascular Events [see Warnings and Precautions (5.4)]</li>\n<li>Thrombosis [see Warnings and Precautions (5.5)]</li>\n<li>Hypersensitivity [see Warnings and Precautions (5.6)]</li>\n<li>Gastrointestinal Perforations [see Warnings and Precautions (5.7)]</li>\n<li>Laboratory Abnormalities [see Warnings and Precautions (5.8)]</li>\n</ul>\n<h3>6.1 Clinical Trials Experience</h3>\n<p>Because clinical studies are conducted under widely varying conditions, adverse reaction rates observed in the clinical studies of a drug cannot be directly compared to rates in the clinical studies of another drug and may not predict the rates observed in a broader patient population in clinical practice.</p>\n<p>Adverse Reactions in Patients with Rheumatoid Arthritis</p>\n<p>The safety of OLUMIANT was evaluated in six randomized double-blind placebo-controlled studies (three Phase 2, three Phase 3) and a long-term extension study in patients with moderately to severely active RA. Patients were randomized to placebo (1070 patients), OLUMIANT 2mg (479 patients), or baricitinib 4mg (997 patients).</p>\n<p>Patients could be switched to baricitinib 4mg from placebo or OLUMIANT 2mg from as early as Week 12 depending on the study design. All patients initially randomized to placebo were switched to baricitinib 4mg by Week 24.</p>\n<p>During the 16-week treatment period, adverse events leading to discontinuation of treatment were reported by 35 patients (11.4 per 100 patient-years) treated with placebo, 17 patients (12.1 per 100 patient-years) with OLUMIANT 2mg, and 40 patients (13.4 per 100 patient-years) treated with baricitinib 4mg.</p>\n<p>During 0 to 52-week exposure, adverse events leading to discontinuation of treatment were reported by 31 patients (9.2 per 100 patient-years) with OLUMIANT 2mg, and 92 patients (10.2 per 100 patient-years) treated with baricitinib 4mg.</p>\n<p>Overall Infections During the 16-week treatment period, infections were reported by 253 patients (82.1 per 100 patient-years) treated with placebo, 139 patients (99.1 per 100 patient-years) treated with OLUMIANT 2mg, and 298 patients (100.1 per 100 patient-years) treated with baricitinib 4mg.</p>\n<p>During 0 to 52-week exposure, infections were reported by 200 patients (59.6 per 100 patient-years) treated with OLUMIANT 2mg, and 500 patients (55.3 per 100 patient-years) treated with baricitinib 4mg.</p>\n<p>In the 0 to 52-week exposure population, the most commonly reported infections with OLUMIANT were viral upper respiratory tract infection, upper respiratory tract infection, urinary tract infection, and bronchitis.</p>\n<p>Serious Infections During the 16-week treatment period, serious infections were reported in 13 patients (4.2 per 100 patient-years) treated with placebo, 5 patients (3.6 per 100 patient-years) treated with OLUMIANT 2mg, and 11 patients (3.7 per 100 patient-years) treated with baricitinib 4mg.</p>\n<p>During 0 to 52-week exposure, serious infections were reported in 14 patients (4.2 per 100 patient-years) treated with OLUMIANT 2mg and 32 patients (3.5 per 100 patient-years) treated with baricitinib 4mg.</p>\n<p>In the 0 to 52-week exposure population, the most commonly reported serious infections with OLUMIANT were pneumonia, herpes zoster, and urinary tract infection [see Warnings and Precautions (5.1)].</p>\n<p>Tuberculosis During the 16-week treatment period, no events of tuberculosis were reported.</p>\n<p>During 0 to 52-week exposure, events of tuberculosis were reported in 0 patients treated with OLUMIANT 2mg and 1 patient (0.1 per 100 patient-years) treated with baricitinib 4mg [see Warnings and Precautions (5.1)].</p>\n<p>Cases of disseminated tuberculosis were also reported.</p>\n<p>Opportunistic Infections (excluding tuberculosis) During the 16-week treatment period, opportunistic infections were reported in 2 patients (0.6 per 100 patient-years) treated with placebo, 0 patients treated with OLUMIANT 2mg and 2 patients (0.7 per 100 patient-years) treated with baricitinib 4mg. During 0 to 52-week exposure, opportunistic infections were reported in 1 patient (0.3 per 100 patient-years) treated with OLUMIANT 2mg and 5 patients (0.6 per 100 patient-years) treated with baricitinib 4mg [see Warnings and Precautions (5.1)].</p>\n<p>Malignancies</p>\n<p>During the 16-week treatment period, malignancies excluding non-melanoma skin cancers (NMSC) were reported in 0 patients treated with placebo, 1 patient (0.7 per 100 patient-years) treated with OLUMIANT 2mg, and 1 patient (0.3 per 100 patient-years) treated with baricitinib 4mg.</p>\n<p>During the 0 to 52-week treatment period, malignancies excluding NMSC were reported in 2 patients (0.6 per 100 patient-years) treated with OLUMIANT 2mg and 6 patients (0.7 per 100 patient-years) treated with baricitinib 4mg [see Warnings and Precautions (5.3)].</p>\n<p>Thrombosis</p>\n<p>Venous Thrombosis During the 16-week treatment period, venous thromboses (deep vein thrombosis or pulmonary embolism) were reported in 0 patients treated with placebo, 0 patients treated with OLUMIANT 2mg, and 5 patients (1.7 per 100 patient-years) treated with baricitinib 4mg. During the 0 to 52-week treatment period, venous thromboses were reported in 2 patients (0.6 per 100 patient-years) treated with OLUMIANT 2 mg and 7 patients (0.8 per 100 patient-years) treated with baricitinib 4mg.</p>\n<p>Arterial Thrombosis During the 16-week treatment period, arterial thromboses were reported in 1 patient treated with placebo (0.3 per 100 patient-years), 2 patients (1.4 per 100 patient-years) treated with OLUMIANT 2mg, and 2 patients (0.7 per 100 patient-years) treated with baricitinib 4mg. During the 0 to 52-week treatment period, arterial thromboses were reported in 3 patients (0.9 per 100 patient-years) treated with OLUMIANT 2mg and 3 patients (0.3 per 100 patient-years) treated with baricitinib 4mg.</p>\n<p>Laboratory Abnormalities</p>\n<p>Neutropenia During the 16-week treatment period, neutrophil counts below 1000 cells/mm<sup>3</sup> occurred in 0% of patients treated with placebo, 0.6% of patients treated with OLUMIANT 2mg, and 0.3% of patients treated with baricitinib 4mg. There were no neutrophil counts below 500 cells/mm<sup>3</sup> observed in any treatment group [see Warnings and Precautions (5.1, 5.8)].</p>\n<p>Platelet Elevations During the 16-week treatment period, increases in platelet counts above 600,000 cells/mm<sup>3</sup> occurred in 1.1% of patients treated with placebo, 1.1% of patients treated with OLUMIANT 2mg, and 2.0% of patients treated with baricitinib 4mg. Mean platelet count increased by 3000 cells/mm<sup>3</sup> at 16 weeks in patients treated with placebo, by 15,000 cells/mm<sup>3</sup> at 16 weeks in patients treated with OLUMIANT 2mg and by 23,000 cells/mm<sup>3</sup> in patients treated with baricitinib 4mg.</p>\n<p>Liver Enzyme Elevations Events of increases in liver enzymes 3 times the ULN were observed in patients treated with OLUMIANT [see Warnings and Precautions (5.8)].</p>\n<ul>\n<li>During the 16-week treatment period, ALT elevations 3 times the ULN occurred in 1.0% of patients treated with placebo, 1.7% of patients treated with OLUMIANT 2mg, and 1.4% of patients treated with baricitinib 4mg.</li>\n<li>During the 16-week treatment period, AST elevations 3 times the ULN occurred in 0.8% of patients treated with placebo, 1.3% of patients treated with OLUMIANT 2mg, and 0.8% of patients treated with baricitinib 4mg.</li>\n<li>In a phase 3 study of DMARD naive patients, during the 24-week treatment period, ALT and AST elevations 3 times the ULN occurred in 1.9% and 0% of patients treated with methotrexate monotherapy, 1.9% and 1.3% of patients treated with baricitinib 4mg monotherapy, and 4.7% and 1.9% of patients treated with baricitinib 4mg plus methotrexate.</li>\n</ul>\n<p>Lipid Elevations In controlled clinical trials, OLUMIANT treatment was associated with dose-related increases in lipid parameters including total cholesterol, triglycerides, LDL cholesterol, and HDL cholesterol. Elevations were observed at 12 weeks and remained stable thereafter. During the 12-week treatment period, changes in lipid parameters are summarized below:</p>\n<ul>\n<li>Mean LDL cholesterol increased by 8 mg/dL in patients treated with OLUMIANT 2mg and by 14 mg/dL in patients treated with baricitinib 4mg.</li>\n<li>Mean HDL cholesterol increased by 7 mg/dL in patients treated with OLUMIANT 2mg and by 9 mg/dL in patients treated with baricitinib 4mg.</li>\n<li>The mean LDL/HDL ratio remained stable.</li>\n<li>Mean triglycerides increased by 7 mg/dL in patients treated with OLUMIANT 2mg and by 15 mg/dL in patients treated with baricitinib 4mg.</li>\n</ul>\n<p>[See Warnings and Precautions (5.8)].</p>\n<p>Creatine Phosphokinase (CPK) OLUMIANT treatment was associated with increases in CPK within one week of starting OLUMIANT and plateauing after 8 to 12 weeks. At 16 weeks, the mean change in CPK for OLUMIANT 2mg and baricitinib 4mg was 37 IU/L and 52 IU/L, respectively.</p>\n<p>Creatinine In controlled clinical trials, dose-related increases in serum creatinine were observed with OLUMIANT treatment. At 52 weeks, the mean increase in serum creatinine was less than 0.1 mg/dL with baricitinib 4mg. The clinical significance of the observed serum creatinine increases is unknown.</p>\n<p>Other Adverse Reactions</p>\n<p>Other adverse reactions are summarized in Table 8.</p>\n<table>\n<caption>Table 8: Adverse Reactions Occurring in Greater Than or Equal to 1% of OLUMIANT 2mg and Baricitinib 4mg Treated Patients in Placebo-Controlled Trials for Rheumatoid Arthritis</caption>\n<thead>\n<tr>\n<th>Events</th>\n<th>Placebo</th>\n<th>OLUMIANT 2 mg</th>\n<th>Baricitinib 4 mg</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Upper respiratory tract infections<sup>a</sup></td>\n<td>11.7%</td>\n<td>16.3%</td>\n<td>14.7%</td>\n</tr>\n<tr>\n<td>Nausea</td>\n<td>1.6%</td>\n<td>2.7%</td>\n<td>2.8%</td>\n</tr>\n<tr>\n<td>Herpes simplex<sup>b</sup></td>\n<td>0.7%</td>\n<td>0.8%</td>\n<td>1.8%</td>\n</tr>\n<tr>\n<td>Herpes zoster</td>\n<td>0.4%</td>\n<td>1.0%</td>\n<td>1.4%</td>\n</tr>\n</tbody>\n<tfoot>\n<tr>\n<td colspan=\"4\"><p>a Includes acute sinusitis, acute tonsillitis, chronic tonsillitis, epiglottitis, laryngitis, nasopharyngitis, oropharyngeal pain, pharyngitis, pharyngotonsillitis, rhinitis, sinobronchitis, sinusitis, tonsillitis, tracheitis, and upper respiratory tract infection.</p></td>\n</tr>\n<tr>\n<td colspan=\"4\"><p>b Includes eczema herpeticum, genital herpes, herpes simplex, ophthalmic herpes simplex, and oral herpes.</p></td>\n</tr>\n</tfoot>\n</table>\n<p>Additional adverse drug reactions occurring in fewer than 1% of patients: acne.</p>\n<p>Adverse Reactions in Patients with COVID-19</p>\n<p>The safety of OLUMIANT was evaluated in two randomized, double-blind, placebo-controlled clinical trials of hospitalized adults with COVID-19 for up to 29 days, in which 1307 patients received at least one dose of OLUMIANT 4 mg once daily, and 1310 patients received placebo, for up to 14 days or until hospital discharge, whichever occurred first. In these studies, prophylaxis for venous thromboembolic event (VTEs) was recommended or required for all patients unless a major contraindication was noted.</p>\n<p>Overall, the safety profile observed in patients with COVID-19 treated with OLUMIANT was consistent with the safety profile in patients with rheumatoid arthritis.</p>\n<p>Overall Infections During the first 29 days of the randomized clinical trials, infections were reported in 194 patients (14.8%) treated with OLUMIANT 4mg and by 219 patients (16.7%) treated with placebo. The most commonly reported infection with OLUMIANT was pneumonia (3.1%).</p>\n<p>Serious Infections During the first 29 days of the randomized clinical trials, serious infections were reported in 98 patients (7.5%) treated with OLUMIANT 4mg and 120 patients (9.2%) treated with placebo. The most commonly reported serious infections with OLUMIANT were COVID-19 pneumonia (2.1%) and septic shock (2.1%).</p>\n<p>Opportunistic Infections During the first 29 days of the randomized clinical trials, opportunistic infections were reported in 12 patients (0.9%) treated with OLUMIANT 4mg and 14 patients (1.1%) treated with placebo. Tuberculosis was reported in 1 patient (0.1%) treated with OLUMIANT 4mg and 0 patients treated with placebo.</p>\n<p>Venous Thrombosis Events - During the first 29 days of the randomized clinical trials, pulmonary embolism was reported in 20 patients (1.5%) treated with OLUMIANT 4mg and 11 patients (0.8%) treated with placebo. Deep vein thrombosis was reported in 20 patients (1.5%) treated with OLUMIANT 4mg and 18 patients (1.4%) treated with placebo.</p>\n<p>Adverse drug reactions in greater than or equal to 1% of patients in trials for COVID-19 are summarized in Table 9.</p>\n<table>\n<caption>Table 9: Adverse Reactions That Occurred in Greater Than or Equal to 1% of Patients Treated with OLUMIANT 4mg During the First 29 Days in Placebo-Controlled Trials for COVID-19</caption>\n<thead>\n<tr>\n<th>Placebo N = 1310 n (%)</th>\n<th>OLUMIANT 4 mg N = 1307 n (%)</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>ALT 3 x ULN<sup>a</sup></td>\n<td>201 (16.0%)</td>\n<td>230 (18.1%)</td>\n</tr>\n<tr>\n<td>AST 3 x ULN<sup>a</sup></td>\n<td>117 (9.4%)</td>\n<td>149 (11.8%)</td>\n</tr>\n<tr>\n<td>Thrombocytosis &gt;600,000 cells/mm<sup>3</sup><sup>a</sup></td>\n<td>34 (4.6%)</td>\n<td>59 (7.9%)&lt;/</td></tr></tbody></table>",
      "drugInteractions": "<h1>7 DRUG INTERACTIONS</h1><h2>7.1 Strong OAT3 Inhibitors</h2><p>Baricitinib exposure is increased when OLUMIANT is co-administered with strong OAT3 inhibitors (such as probenecid), hence the dosage of baricitinib should be reduced by half the recommended dose [see Dosage and Administration (2.2, 2.3) and Clinical Pharmacology (12.3)].</p><h2>7.2 Other JAK Inhibitors or Biologic DMARDs</h2><p>OLUMIANT has not been studied in combination with other JAK inhibitors or with biologic DMARDs [see Indications and Usage (1.1, 1.2)].</p>",
      "clinicalPharmacology": "<h1>12 CLINICAL PHARMACOLOGY</h1><h2>12.1 Mechanism of Action</h2><p>Baricitinib is a Janus kinase (JAK) inhibitor. JAKs are intracellular enzymes which transmit signals arising from cytokine or growth factor-receptor interactions on the cellular membrane to influence cellular processes of hematopoiesis and immune cell function. Within the signaling pathway, JAKs phosphorylate and activate Signal Transducers and Activators of Transcription (STATs) which modulate intracellular activity including gene expression. Baricitinib modulates the signaling pathway at the point of JAKs, preventing the phosphorylation and activation of STATs.</p><p>JAK enzymes transmit cytokine signaling through their pairing (e.g., JAK1/JAK2, JAK1/JAK3, JAK1/TYK2, JAK2/JAK2, JAK2/TYK2). In cell-free isolated enzyme assays, baricitinib had greater inhibitory potency at JAK1, JAK2 and TYK2 relative to JAK3. In human leukocytes, baricitinib inhibited cytokine induced STAT phosphorylation mediated by JAK1/JAK2, JAK1/JAK3, JAK1/TYK2, or JAK2/TYK2 with comparable potencies. However, the relevance of inhibition of specific JAK enzymes to therapeutic effectiveness is not currently known.</p><h2>12.2 Pharmacodynamics</h2><p>Baricitinib inhibition of IL-6 induced STAT3 phosphorylation Baricitinib administration resulted in a dose dependent inhibition of IL-6 induced STAT3 phosphorylation in whole blood from healthy subjects with maximal inhibition observed approximately 1hour after dosing, which returned to near baseline by 24hours. Similar levels of inhibition were observed using either IL-6 or TPO as the stimulus.</p><p>Immunoglobulins Mean serum IgG, IgM, and IgA values decreased by 12weeks after starting treatment with OLUMIANT, and remained stable through at least 52weeks. For most patients, changes in immunoglobulins occurred within the normal reference range.</p><p>C-reactive protein In patients with rheumatoid arthritis, decreases in serum C-reactive protein (CRP) were observed as early as one week after starting treatment with OLUMIANT and were maintained throughout dosing.</p><p>Cardiac Electrophysiology At a dose 10 times the maximum recommended dose, baricitinib does not prolong the QT interval to any clinically relevant extent.</p><h2>12.3 Pharmacokinetics</h2><p>Following oral administration of OLUMIANT, peak plasma concentrations are reached approximately at 1hour. A dose-proportional increase in systemic exposure was observed in the therapeutic dose range. The pharmacokinetics of baricitinib do not change over time. Steady-state concentrations are achieved in 2 to 3days with minimal accumulation after once-daily administration.</p><p>Absorption The absolute bioavailability of baricitinib is approximately 80%. An assessment of food effects in healthy subjects showed that a high-fat meal decreased the mean AUC and Cmax of baricitinib by approximately 11% and 18%, respectively, and delayed the tmax by 0.5hours. Administration with meals is not associated with a clinically relevant effect on exposure. In clinical studies, OLUMIANT was administered without regard to meals.</p><p>Distribution After intravenous administration, the volume of distribution is 76L, indicating distribution of baricitinib into tissues. Baricitinib is approximately 50% bound to plasma proteins and 45% bound to serum proteins. Baricitinib is a substrate of the Pgp, BCRP, OAT3 and MATE2-K transporters, which play roles in drug distribution.</p><p>Elimination</p><p>Rheumatoid Arthritis and Alopecia Areata: The total body clearance of baricitinib is 8.9L/h in patients with rheumatoid arthritis and 11L/h in patients with alopecia areata. Elimination half-life in patients with rheumatoid arthritis and alopecia areata is approximately 12to 16 hours.</p><p>COVID-19: The total body clearance and half-life of baricitinib is 14.2L/h and 10.8 hours, respectively, in patients with COVID-19 who are intubated and have baricitinib administered via NG or OG tube.</p><p>Metabolism Approximately 6% of the orally administered baricitinib dose is identified as metabolites (three from urine and one from feces), with CYP3A4 identified as the main metabolizing enzyme. No metabolites of baricitinib were quantifiable in plasma.</p><p>Excretion Renal elimination is the principal clearance mechanism for baricitinib through filtration and active secretion as baricitinib is identified as a substrate of OAT3, Pgp, BCRP and MATE2-K from in vitro studies. In a clinical pharmacology study, approximately 75% of the administered dose was eliminated in the urine, while about 20% of the dose was eliminated in the feces. Baricitinib was excreted predominately as unchanged drug in urine (69%) and feces (15%).</p><p>Specific Populations</p><p>Effects of Body Weight, Gender, Race, and Age</p><p>Body weight, gender, race, ethnicity, and age did not have a clinically relevant effect on the PK (AUC and Cmax) of baricitinib (Figure 1). The mean effects of intrinsic factors on PK parameters (AUC and Cmax) were generally within the inter-subject PK variability of baricitinib. The inter-subject variabilities (% coefficients of variation) in AUC and Cmax of baricitinib are approximately 41% and 22%, respectively, in patients with rheumatoid arthritis [see Use in Specific Populations (8.5)].</p><p>Patients with Renal Impairment</p><p>Baricitinib systemic exposure in AUC was increased by 1.41-, 2.22-, 4.05- and 2.41-fold for mild, moderate, severe, and ESRD (with hemodialysis) renal impairment sub-groups, respectively, compared to subjects with normal renal function. The corresponding values for increase in Cmax were 1.16-, 1.46-, 1.40- and 0.88-fold, respectively (Figure 1) [see Use in Specific Populations (8.7)].</p><p>Patients with Hepatic Impairment</p><p>Baricitinib systemic exposure and Cmax increased by 1.19- and 1.08-fold for the moderate hepatic impairment group, respectively, compared to subjects with normal hepatic function (Figure 1) [see Use in Specific Populations (8.6)].</p><p>Figure 1: Impact of Intrinsic Factors on Baricitinib Pharmacokineticsa, b</p><p>a Reference values for weight, age, gender, and race comparisons are 70kg, 54years, male, and white, respectively; reference groups for renal and hepatic impairment are subjects with normal renal and hepatic function, respectively.</p><p>b Effects of renal and hepatic impairment on baricitinib exposure were summarized from dedicated renal and hepatic impairment studies, respectively. Effects of other intrinsic factors on baricitinib exposure were summarized from population PK analysis.</p><p>c The recommended dose for patients with COVID-19 and severe renal impairment (eGFR 15 - &lt;30mL/min/1.73m2) is 1 mg once daily. OLUMIANT is not recommended for use in patients with COVID-19 who are on dialysis, have end-stage renal disease (ESRD), or acute kidney injury (eGFR &lt;15mL/min/1.73m2). [see Dosage and Administration (2.6)]</p><p>Drug Interactions</p><p>Potential for Baricitinib to Influence the PK of Other Drugs</p><p>In vitro, baricitinib did not significantly inhibit or induce the activity of cytochrome P450enzymes (CYPs 3A, 1A2, 2B6, 2C8, 2C9, 2C19, and 2D6). In clinical pharmacology studies, there were no clinically meaningful changes in the pharmacokinetics (PK) of simvastatin, ethinyl estradiol, or levonorgestrel (CYP3A substrates) when co-administered with baricitinib.</p><p>In vitro studies suggest that baricitinib is not an inhibitor of the transporters, P-glycoprotein (Pgp) or Organic Anion Transporting Polypeptide (OATP) 1B1. In vitro data indicate baricitinib does inhibit organic anionic transporter (OAT) 1, OAT2, OAT3, organic cationic transporter (OCT) 1, OCT2, OATP1B3, Breast Cancer Resistance Protein (BCRP) and Multidrug and Toxic Extrusion Protein (MATE) 1 and MATE2-K, but clinically meaningful changes in the pharmacokinetics of drugs that are substrates for these transporters are unlikely. In clinical pharmacology studies there were no clinically meaningful effects on the PK of digoxin (Pgp substrate) or methotrexate (substrate of several transporters) when co-administered with baricitinib.</p><p>Exposure changes of drugs following co-administration with baricitinib are shown in Figure 2.</p><p>Figure 2: Impact of Baricitinib on the Pharmacokinetics of Other Drugsa</p><p>a Reference group is administration of concomitant drug alone.</p><p>Potential for Other Drugs to Influence the PK of Baricitinib</p><p>In vitro studies suggest that baricitinib is a CYP3A4 substrate. In clinical pharmacology studies there was no effect on the PK of baricitinib when co-administered with ketoconazole (CYP3A inhibitor). There were no clinically meaningful changes in the PK of baricitinib when co-administered with fluconazole (CYP3A/CYP2C19/CYP2C9 inhibitor) or rifampicin (CYP3A inducer).</p><p>In vitro studies suggest that baricitinib is a substrate for OAT3, Pgp, BCRP and MATE2-K. In a clinical study, probenecid administration (strong OAT3 inhibitor) resulted in an approximately 2-fold increase in baricitinib AUC0- with no effect on Cmax and tmax[see Dosage and Administration (2.2, 2.3) and Drug Interactions (7.1)]. However, simulations with diclofenac and ibuprofen (OAT3 inhibitors with less inhibition potential) predicted minimal effect on the PK of baricitinib. In clinical pharmacology studies there was no clinically meaningful effect on the PK of baricitinib when co-administered with cyclosporine (Pgp and BCRP inhibitor). Co-administration with methotrexate (substrate of several transporters) did not have a clinically meaningful effect on the PK of baricitinib.</p><p>Exposure changes of baricitinib following co-administration with CYP inhibitors or inducers, transporter inhibitors, as well as methotrexate and the proton pump inhibitor, omeprazole, are shown in Figure 3.</p><p>Figure 3: Impact of Other Drugs on the Pharmacokinetics of Baricitinibb</p><p>a Values are based on simulated studies.</p><p>b Reference group is administration of baricitinib alone.</p>",
      "clinicalStudies": "<h1>14 CLINICAL STUDIES</h1><h2>14.1 Rheumatoid Arthritis</h2><p>The OLUMIANT clinical development program included two dose-ranging trials and four confirmatory phase3trials in patients with rheumatoid arthritis (RA). Although other doses have been studied, the recommended dosage of OLUMIANT is 2mg once daily.</p><p>Dose-Ranging Studies</p><p>The dose-ranging studies RA-1 (NCT01185353) and RA-2 (NCT01469013) included a 12-week randomized comparison of baricitinib 1, 2, 4, and 8mg orally once daily versus placebo in 301 and 145 patients, respectively.</p><p>The results from the dose-ranging studies are shown in Table 11. In dose-ranging Study RA-1, the observed ACR response was similar for baricitinib 1 and 2mg daily and for baricitinib 4 and 8mg daily, with the highest response for baricitinib 8mg daily. In dose-ranging Study RA-2, there was not a clear trend of dose response, with similar response rates for 1mg and 4mg and 2mg and 8mg.</p><table><caption>Table 11: Proportion of Patients with ACR20 Response at Week 12 in Dose-Ranging RA Studies</caption><tbody><tr><td colspan=\"5\">% ACR20 Responders</td></tr><tr><td>Dose-Ranging Study</td><td>Placebo</td><td>Baricitinib1 mg daily</td><td>Baricitinib2 mg daily</td><td>Baricitinib4 mg daily</td><td>Baricitinib8 mg daily</td></tr><tr><td>RA-1 (N=301)</td><td>41</td><td>57</td><td>54</td><td>75</td><td>78</td></tr><tr><td>RA-2 (N=145)</td><td>31</td><td>67</td><td>83</td><td>67</td><td>88</td></tr></tbody></table><p>Confirmatory Studies</p><p>The efficacy and safety of OLUMIANT 2mg once daily was assessed in two confirmatory phase 3 trials. These trials were randomized, double-blind, multicenter studies in patients with active rheumatoid arthritis diagnosed according to American College of Rheumatology (ACR)/European League Against Rheumatism 2010 criteria. Patients over 18years of age were eligible if at least 6 tender and 6 swollen joints were present at baseline. The two studies (Studies RA-3 and RA-4) evaluated OLUMIANT 2mg and baricitinib 4mg.</p><p>Study RA-3 (NCT01721057) was a 24-week trial in 684patients with moderately to severely active rheumatoid arthritis who had an inadequate response or intolerance to conventional DMARDs (cDMARDs). Patients received OLUMIANT 2mg or 4mg once daily or placebo added to existing background cDMARD treatment. From Week 16, non-responding patients could be rescued to receive baricitinib 4mg once daily. The primary endpoint was the proportion of patients who achieved an ACR20 response at Week12.</p><p>Study RA-4 (NCT01721044) was a 24-week trial in 527patients with moderately to severely active rheumatoid arthritis who had an inadequate response or intolerance to 1or moreTNF inhibitor therapies with or without other biologic DMARDs (TNFi-IR). Patients received OLUMIANT 2mg or baricitinib 4mg once daily or placebo added to background cDMARD treatment. From Week16, non-responding patients could be rescued to receive baricitinib 4mg once daily. The primary endpoint was the proportion of patients who achieved an ACR20 response at Week12.</p><p>Clinical Response</p><p>The percentages of OLUMIANT-treated patients achieving ACR20, ACR50, and ACR70 responses, and Disease Activity Score (DAS28-CRP) &lt;2.6 in Studies RA-3 and RA-4 are shown in Table 8.</p><p>Patients treated with OLUMIANT had higher rates of ACR response and DAS28-CRP &lt;2.6 versus placebo-treated patients at Week12 (Studies RA-3 and RA-4) (Table 12).</p><p>In Study RA-4, higher ACR20 response rates (Figure 4) were observed as early as 1 week with OLUMIANT 2mg versus placebo.</p><p>In Study RA-4, the proportions of patients achieving DAS28-CRP &lt;2.6 who had at least 3 active joints at the end of Week 24 were 18.2% and 10.5%, in the placebo and OLUMIANT 2mg arms, respectively.</p><table><caption>Table 12: Clinical Response in RA Studies RA-3 and RA-4a</caption><tfoot><tr><td colspan=\"5\"><p>a Patients who were rescued or discontinued treatment were considered as non-responders in the analyses.</p></td></tr><tr><td colspan=\"5\"><p>b 95% confidence interval for the difference () in response rate between OLUMIANT treatment and placebo (Study RA-3, Study RA-4).</p></td></tr></tfoot><tbody><tr><td colspan=\"4\">Percent of Patients</td></tr><tr><td colspan=\"2\">cDMARD-IR</td><td colspan=\"2\">TNFi-IR</td></tr><tr><td colspan=\"2\">Study RA-3</td><td colspan=\"2\">Study RA-4</td></tr><tr><td>Placebo + cDMARDs</td><td>OLUMIANT2 mg/day + cDMARDs (95% CI)b</td><td>Placebo + cDMARDs</td><td>OLUMIANT2 mg/day + cDMARDs (95% CI)b</td></tr><tr><td>N</td><td>228</td><td>229</td><td>176</td><td>174</td></tr><tr><td colspan=\"5\">ACR 20</td></tr><tr><td>Week 12%</td><td>39</td><td>6627 (18, 35)</td><td>27</td><td>4922 (12, 32)</td></tr><tr><td>Week 24%</td><td>42</td><td>6119 (10, 28)</td><td>27</td><td>4518 (8, 27)</td></tr><tr><td colspan=\"5\">ACR 50</td></tr><tr><td>Week 12%</td><td>13</td><td>3421 (13, 28)</td><td>8</td><td>2012 (5, 19)</td></tr><tr><td>Week 24%</td><td>21</td><td>4120 (12, 28)</td><td>13</td><td>2310 (2, 18)</td></tr><tr><td colspan=\"5\">ACR 70</td></tr><tr><td>Week 12%</td><td>3</td><td>1815 (9, 20)</td><td>2</td><td>1311 (5, 16)</td></tr><tr><td>Week 24%</td><td>8</td><td>2517 (11, 24)</td><td>3</td><td>1310 (4, 16)</td></tr><tr><td colspan=\"5\">DAS28-CRP&lt;2.6</td></tr><tr><td>Week 12%</td><td>9</td><td>26(10, 24)</td><td>4</td><td>11(2, 12)</td></tr><tr><td>Week 24%</td><td>11</td><td>31(13, 27)</td><td>6</td><td>11(-1, 11)</td></tr></tbody></table><p>The effects of OLUMIANT treatment on the components of the ACR response criteria for Studies RA-3 and RA-4 are shown in Table 13.</p><table><caption>Table 13: Components of ACR Response at Week 12 in RA Studies RA-3 and RA-4a</caption><tfoot><tr><td colspan=\"5\"><p>a Data shown are mean (standard deviation).</p></td></tr><tr><td colspan=\"5\"><p>b Visual analog scale: 0=best, 100=worst.</p></td></tr><tr><td colspan=\"5\"><p>c Health Assessment QuestionnaireDisability Index: 0=best, 3=worst; 20 questions; 8 categories: dressing and grooming, arising, eating, walking, hygiene, reach, grip, and activities.</p></td></tr></tfoot><tbody><tr><td colspan=\"2\">cDMARD-IR</td><td colspan=\"2\">TNFi-IR</td></tr><tr><td colspan=\"2\">Study RA-3</td><td colspan=\"2\">Study RA-4</td></tr><tr><td>Placebo+ cDMARDs</td><td>OLUMIANT2 mg/day+ cDMARDs</td><td>Placebo+ cDMARDs</td><td>OLUMIANT2 mg/day+ cDMARDs</td></tr><tr><td>N</td><td>228</td><td>229</td><td>176</td><td>174</td></tr><tr><td colspan=\"5\">Number of Tender Joints (0-68)</td></tr><tr><td> Baseline</td><td>24 (15)</td><td>24 (14)</td><td>28 (16)</td><td>31 (16)</td></tr><tr><td> Week 12</td><td>15 (14)</td><td>11 (13)</td><td>20 (16)</td><td>19 (18)</td></tr><tr><td colspan=\"5\">Number of Swollen Joints (0-66)</td></tr><tr><td> Baseline</td><td>13 (7)</td><td>14 (9)</td><td>17 (11)</td><td>19 (12)</td></tr><tr><td> Week 12</td><td>8 (8)</td><td>5 (6)</td><td>12 (10)</td><td>10 (12)</td></tr><tr><td colspan=\"5\">Painb</td></tr><tr><td> Baseline</td><td>57 (23)</td><td>60 (21)</td><td>65 (19)</td><td>62 (22)</td></tr><tr><td> Week 12</td><td>43 (24)</td><td>34 (25)</td><td>55 (25)</td><td>46 (28)</td></tr><tr><td colspan=\"5\">Patient Global Assessmentb</td></tr><tr><td> Baseline</td><td>60 (21)</td><td>62 (20)</td><td>66 (19)</td><td>67 (19)</td></tr><tr><td> Week 12</td><td>44 (23)</td><td>36 (25)</td><td>56 (25)</td><td>46 (26)</td></tr><tr><td colspan=\"5\">Physician Global Assessmentb</td></tr><tr><td> Baseline</td><td>62 (17)</td><td>64 (17)</td><td>67 (19)</td><td>67 (17)</td></tr><tr><td> Week 12</td><td>41 (24)</td><td>33 (22)</td><td>50 (26)</td><td>36 (24)</td></tr><tr><td colspan=\"5\">Disability Index (HAQ-DI)c</td></tr><tr><td> Baseline</td><td>1.50 (0.60)</td><td>1.51 (0.62)</td><td>1.78 (0.57)</td><td>1.71 (0.55)</td></tr><tr><td> Week 12</td><td>1.17 (0.62)</td><td>0.96 (0.69)</td><td>1.59 (0.68)</td><td>1.31 (0.72)</td></tr><tr><td colspan=\"5\">hsCRP (mg/L)</td></tr><tr><td> Baseline</td><td>17.7 (20.4)</td><td>18.2 (21.5)</td><td>20.6 (25.3)</td><td>19.9 (22.5)</td></tr><tr><td> Week 12</td><td>17.2 (19.3)</td><td>8.6 (14.6)</td><td>19.9 (23.0)</td><td>13.5 (20.1)</td></tr></tbody></table><p>Figure 4: Percent of RA Patients Achieving ACR20 in Study RA-4</p><p>Physical Function Response</p><p>Improvement in physical function was measured by the Health Assessment Questionnaire-Disability Index (HAQ-DI). Patients receiving OLUMIANT 2mg demonstrated greater improvement from baseline in physical functioning compared to placebo at Week 24. The mean difference (95% CI) from placebo in HAQ-DI change from baseline at Week24 was -0.24 (-0.35, -0.14) in Study RA-3 and -0.23 (-0.35, -0.12) in Study RA-4.</p><p>Other Health Related Outcomes</p><p>General health status was assessed by the Short Form health survey (SF-36). In Studies RA-3 and RA-4, compared to placebo, patients treated with OLUMIANT 2mg demonstrated greater improvement from baseline in the physical component summary (PCS) score and the physical function, role physical, bodily pain, vitality, and general health domains at Week 12, with no consistent improvements in the mental component summary (MCS) scores or the role emotional, mental health, and social functioning domains.</p><h2>14.2 COVID-19</h2><p>The efficacy and safety of baricitinib were assessed in 2Phase 3, randomized, double-blind, placebo-controlled clinical trials:</p><ul><li>COVID I (NCT04401579), which evaluated the combination of baricitinib 4mg+remdesivir compared to placebo+remdesivir.</li><li>COVID II (NCT04421027), which evaluated baricitinib 4mg compared to placebo. Patients could remain on background therapy, as defined per local guidelines. An additional exploratory sub-study in patients requiring invasive mechanical ventilation or ECMO at baseline was also conducted under this protocol and analyzed separately.</li></ul><p>COVID I</p><p>A randomized, double-blind, placebo-controlled clinical trial (NCT04401579) of hospitalized adults with confirmed SARS-CoV-2 infection compared treatment with baricitinib plus remdesivir (n = 515) with placebo plus remdesivir (n=518). Patients had to have laboratory-confirmed SARS-CoV-2 infection as well as at least one of the following to be enrolled in the trial: radiographic infiltrates by imaging, SpO2 94% on room air, a requirement for supplemental oxygen, or a requirement for mechanical ventilation or ECMO. Patients treated with the combination received the following regimen:</p><ul><li>Baricitinib 4 mg once daily (orally) for up to 14 days or until hospital discharge, whichever came first</li><li>Remdesivir 200 mg on Day 1 and 100 mg once daily (via intravenous infusion) on subsequent days for a total treatment duration of 10 days or until hospital discharge</li></ul><p>In this study prophylaxis for venous thromboembolic event (VTEs) was recommended for all patients unless a major contraindication was noted.</p><p>For the overall population (N = 1033 patients) at randomization, mean age was 55 years (with 30% of patients aged 65 or older); 63% of patients were male, 51% were Hispanic or Latino, 48% were White, 15% were Black or African American, and 10% were Asian; 14% did not require supplemental oxygen, 55% required supplemental oxygen, 21% required non-invasive ventilation or high-flow oxygen, and 11% required invasive mechanical ventilation or ECMO. The most common comorbidities were obesity (56%), hypertension (52%), and type 2 diabetes (37%). Demographics and disease characteristics were balanced across the combination group and the placebo group.</p><p>The primary endpoint, for the intent to treat population, was time to recovery within 29 days after randomization. Recovery was defined as being discharged from the hospital without limitations on activities, being discharged from the hospital with limitations on activities and/or requiring home oxygen or hospitalized but not requiring supplemental oxygen and no longer requiring medical care. The key secondary endpoint was clinical status on Day 15 assessed on an 8-point ordinal scale (OS) consisting of the following categories:</p><ol><li>Not hospitalized, no limitations on activities [OS-1];</li><li>Not hospitalized, limitation on activities and/or requiring home oxygen [OS-2];</li><li>Hospitalized, not requiring supplemental oxygen - no longer requires ongoing medical care [OS-3];</li><li>Hospitalized, not requiring supplemental oxygen - requiring ongoing medical care (COVID-19 related or otherwise) [OS 4];</li><li>Hospitalized, requiring supplemental oxygen [OS 5];</li><li>Hospitalized, on non-invasive ventilation or high-flow oxygen devices [OS 6];</li><li>Hospitalized, on invasive mechanical ventilation or ECMO [OS 7]; and</li><li>Death [OS 8]</li></ol><p>For the overall population, the median time to recovery (defined as discharged from hospital or hospitalized but not requiring supplemental oxygen or ongoing medical care) was 7 days for baricitinib + remdesivir compared to 8 days for placebo + remdesivir [hazard ratio: 1.16 (95% CI 1.01, 1.33); p = 0.035].</p><p>Patients assigned to baricitinib + remdesivir were more likely to have a better clinical status (according to an 8-point ordinal scale) at Day 15 compared to patients assigned to placebo + remdesivir [odds ratio: 1.26 (95% CI 1.01, 1.57); p=0.044].</p><p>The proportion of patients who died or progressed to non-invasive ventilation/high-flow oxygen or invasive mechanical ventilation by Day 29 was lower in baricitinib + remdesivir (23%) compared to placebo + remdesivir (28%) [odds ratio: 0.74 (95% CI 0.56, 0.99); p = 0.039]. Patients who required non-invasive ventilation/high-flow oxygen or invasive mechanical ventilation (including ECMO) at baseline needed to worsen by at least 1 point on an 8-point ordinal scale to progress.</p><p>The proportion of patients who died by Day 29 was 4.7% (24/515) for baricitinib + remdesivir compared to 7.1% (37/518) for placebo + remdesivir [Kaplan Meier estimated difference in Day 29 probability of mortality: -2.6% (95% CI: -5.8%, 0.5%); hazard ratio = 0.65 (95% CI: 0.39, 1.09)].</p><p>COVID II</p><p>A randomized, double-blind, placebo-controlled clinical trial (NCT04421027) of hospitalized adults with confirmed SARS-CoV-2 infection compared treatment with baricitinib 4mg once daily (n = 764) with placebo (n = 761) for 14 days or hospital discharge, whichever came first. Patients could remain on background standard of care, as defined per local guidelines, including antimalarials, antivirals, corticosteroids, and/or azithromycin. In this study prophylaxis for venous thromboembolic event (VTE) was required for all patients unless contraindicated.</p><p>The most frequently used therapies at baseline were:</p><ul><li>corticosteroids (79% of patients, mostly dexamethasone)</li><li>remdesivir (19% of patients)</li></ul><p>Patients had to have laboratory-confirmed SARS-CoV-2 infection, at least one instance of elevation in at least one inflammatory marker above the upper limit of normal according to local laboratory ranges (CRP, D-dimer, LDH, ferritin), and at least one of the following to be enrolled in the trial: radiographic infiltrates by imaging, SpO2 &lt;94% on room air, evidence of active COVID infection (with clinical symptoms including any of the following: fever, vomiting, diarrhea, dry cough, tachypnea defined as respiratory rate &gt;24 breaths/min) or requirement for supplemental oxygen.</p><p>For the overall population (N = 1525 patients) at randomization, mean age was 58 years (with 33% of patients aged 65 or older); 63% of patients were male, 60% were White, 5% were Black or African American, 11% were Asian; 12% did not require supplemental oxygen (OS 4), 63% required supplemental oxygen (OS 5), 24% required non-invasive ventilation or high-flow oxygen (OS 6). The most common comorbidities were hypertension (48%), obesity (33%), and type 2 diabetes (29%). Demographics and disease characteristics were balanced across the baricitinib and placebo groups.</p><p>The primary endpoint was the proportion of patients who died or progressed to non-invasive ventilation/high-flow oxygen or invasive mechanical ventilation within the first 28-days of the study. Patients who required non-invasive ventilation/high-flow oxygen at baseline needed to worsen by at least 1 point on an 8-point OS to progress (refer to the description of COVID I for the definition of the 8-point OS). A key secondary endpoint was all-cause mortality by Day 28.</p><p>The estimated proportion of patients who died or progressed to non-invasive ventilation/high-flow oxygen or invasive mechanical ventilation was lower in patients treated with baricitinib (27.8%) compared to placebo (30.5%), but this effect was not statistically significant [odds ratio: 0.85 (95% CI 0.67, 1.08); p = 0.180].</p><p>The proportion of patients who died by Day 28 was 8.1% (62/764) for baricitinib compared to 13.3% (101/761) for placebo [estimated difference in Day 28 probability of mortality = -4.9% (95% CI: -8.0%, -1.9%); hazard ratio = 0.56 (95% CI: 0.41, 0.77)].</p><p>COVID II Exploratory Sub-Study</p><p>In a separate group of patients requiring invasive mechanical ventilation or ECMO at baseline and enrolled in an addendum to COVID II, a pre-specified exploratory analysis showed that the proportion who died by Day 28 was 39.2% (20/51) for baricitinib compared to 58.0% (29/50) for placebo [estimated difference in Day 28 risk of mortality = -18.8% (95% CI: -36.3%, 0.6%); hazard ratio = 0.54 (95% CI: 0.31, 0.96)].</p><h2>14.3 Alopecia Areata</h2><p>Two randomized, double-blind, placebo-controlled trials [Trials AA-1 (NCT03570749) and AA-2 (NCT03899259)] enrolled a total of 1200 patients, with alopecia areata (AA), who had at least 50% scalp hair loss as measured by the Severity of Alopecia Tool (SALT) for more than 6 months. The trials enrolled males 18 to 60 years of age and females 18 to 70 years of age. Among the patients enrolled, 61% were female, 2% were 65 years of age or older, and 52% were White, 36% were Asian, and 8% were Black. At baseline, 53% of patients had at least 95% scalp hair loss, 34% had their current episode lasting at least 4 years, 69% had significant gaps in eyebrow hair or no notable eyebrow hair, and 58% had significant gaps in eyelashes or no notable eyelashes.</p><p>In the Phase 3 portion of Trial AA-1 and in Trial AA-2, patients received OLUMIANT 2 mg, OLUMIANT 4mg, or placebo once daily.</p><p>Both trials assessed the proportion of patients who achieved at least 80% scalp hair coverage (SALT score of 20) at Week 36 as the primary endpoint. Other outcomes at Week 36 included the proportion of patients who achieved at least 90% scalp hair coverage (SALT score of 10), patients with Scalp Hair Assessment PRO score of 0 or 1 with at least 2-point reduction on the 5-point scale, and assessments of eyebrow and eyelash hair loss.</p><p>Clinical Response</p><p>The results of the OLUMIANT trials (AA-1 and AA-2) are provided in Table 14 and Figure 5.</p><table><caption>Table 14: Clinical Response at Week 36 in Patients with Severe AA</caption><tfoot><tr><td colspan=\"7\"><p>a Not statistically significant under the multiplicity control plan</p></td></tr><tr><td colspan=\"7\"><p>b Patients evaluated scalp hair coverage on a 5-point scale where 0 = No missing hair (0% of scalp hair missing; full head of hair), 1 = A limited area of scalp hair loss (1% to 20%), 2 = moderate scalp hair loss (21% to 49%), 3 = a large area of scalp hair loss (50% to 94%), and 4 = nearly all or all scalp hair loss (95% to 100%).</p></td></tr></tfoot><tbody><tr><td colspan=\"3\">Trial AA-1</td><td colspan=\"3\">Trial AA-2</td></tr><tr><td>Placebo</td><td>OLUMIANT2 mg/day</td><td>OLUMIANT4 mg/day</td><td>Placebo</td><td>OLUMIANT2 mg/day</td><td>OLUMIANT4 mg/day</td></tr><tr><td colspan=\"7\">Number of subjects with at least 50% scalp hair loss at baseline</td></tr><tr><td>N</td><td>189</td><td>184</td><td>281</td><td>156</td><td>156</td><td>234</td></tr><tr><td>SALT 20 Difference from Placebo (95% CI)</td><td>5%</td><td>22%16%(10, 23)</td><td>35%30%(23, 36)</td><td>3%</td><td>17%15%(8, 22)</td><td>32%30%(23, 36)</td></tr><tr><td>SALT 10 Difference from Placebo (95% CI)</td><td>4%</td><td>13%9%(3, 15)</td><td>26%22%(16, 28)</td><td>1%</td><td>11%10%(5, 16)a</td><td>24%23%(17, 29)</td></tr><tr><td colspan=\"7\">Number of subjects reporting Scalp Hair Assessment PRO score 3 at baseline</td></tr><tr><td>N</td><td>181</td><td>175</td><td>275</td><td>151</td><td>149</td><td>215</td></tr><tr><td>Scalp Hair Assessment PRO score of 0 or 1b Difference from Placebo (95% CI)</td><td>5%</td><td>16%11%(5, 18)</td><td>33%28%(21, 34)</td><td>4%</td><td>16%12%(5, 19)</td><td>34%30%(23, 37)</td></tr></tbody></table><p>Among patients with substantial eyebrow and eyelash hair loss at baseline, an improvement in eyebrow and eyelash coverage was observed on OLUMIANT 4 mg once daily dosage at Week 36.</p><p>Figure 5: Percent of Patients Achieving SALT 20</p><p>Analyses by age, gender, race, and body weight did not identify differences in response to 36-weeks of treatment with OLUMIANT among these subgroups. SALT 20 response rates were higher in all dose groups in patients with baseline SALT 50 to 94 versus SALT 95 to 100. See Table 15.</p><table><caption>Table 15: SALT 20 at Week 36 by Baseline SALT Severity in AA</caption><tbody><tr><td colspan=\"3\">Trials AA-1 and AA-2</td></tr><tr><td>Placebo</td><td>OLUMIANT2 mg/day</td><td>OLUMIANT4 mg/day</td></tr><tr><td>50 % to 94% Scalp Hair Loss N SALT 20</td><td>1668%</td><td>14733%</td><td>24848%</td></tr><tr><td>95 % to 100% Scalp Hair Loss N SALT 20</td><td>1781%</td><td>19310%</td><td>26721%</td></tr></tbody></table><p>In AA-2, patients who achieved adequate response (SALT20) to OLUMIANT 4 mg once daily at 52 weeks of treatment entered a randomized down-titration period and received OLUMIANT 2 mg once daily or remained on OLUMIANT 4 mg once daily. After an additional 24 weeks of treatment (76 weeks total), 75% (30/40) of patients randomized to OLUMIANT 2mg once daily maintained response and 98% (41/42) of patients who remained on OLUMIANT 4 mg once daily maintained response.</p>",
      "howSupplied": "<h2>16.1 How Supplied</h2><p>OLUMIANT for oral administration is available as debossed, film-coated, tablets. Each tablet contains a recessed area on each face of the tablet surface.</p><table><tbody><tr><td>OLUMIANT Tablets</td><td>1 mg</td><td>2 mg</td><td>4 mg</td></tr><tr><td>Color</td><td>Very Light Pink</td><td>Light Pink</td><td>Medium Pink</td></tr><tr><td>Shape</td><td>Round</td><td>Oblong</td><td>Round</td></tr><tr><td rowspan=\"2\">Identification</td><td>Lilly</td><td>Lilly</td><td>Lilly</td></tr><tr><td>1</td><td>2</td><td>4</td></tr><tr><td colspan=\"4\">NDC Codes</td></tr><tr><td>Bottle of 30</td><td>0002-4732-30</td><td>0002-4182-30</td><td>0002-4479-30</td></tr></tbody></table>",
      "useInSpecificPopulations": "<h1>8 USE IN SPECIFIC POPULATIONS</h1><h2>8.1 Pregnancy</h2><p>Risk Summary</p><p>Based on the findings from animal reproduction studies, OLUMIANT may cause fetal harm during pregnancy. Available data from clinical trials and postmarketing case reports with OLUMIANT exposure in pregnancy are insufficient to inform a drug-associated risk for major birth defects, miscarriage, or other adverse maternal or fetal outcomes. There are no human data on chronic baricitinib exposure throughout pregnancy. There are risks to the mother and the fetus associated with rheumatoid arthritis in pregnancy (see Clinical Considerations). Consider the risks and benefits with chronic use of OLUMIANT during pregnancy.</p><p>In animal embryo-fetal development studies, oral baricitinib administration to pregnant rats and rabbits at exposures equal to and greater than approximately 11 and 46 times the maximum recommended human dose (MRHD) of 4 mg/day, respectively, resulted in reduced fetal body weights, increased embryolethality (rabbits only), and dose-related increases in skeletal malformations. No developmental toxicity was observed in pregnant rats and rabbits treated with oral baricitinib during organogenesis at approximately 2 and 7 times the exposure at the MRHD, respectively. In a pre- and post-natal development study in pregnant female rats, oral baricitinib administration at exposures approximately 24 times the MRHD resulted in reduction in pup viability (increased incidence of stillborn pups and early neonatal deaths), decreased fetal birth weight, reduced fetal body weight gain, decreased cytotoxic T cells on post-natal day (PND) 35 with evidence of recovery by PND 65, and developmental delays that might be attributable to decreased body weight gain. No developmental toxicity was observed at an exposure approximately 5times the exposure at the MRHD (see Data).</p><p>The background risks of major birth defects and miscarriage for the indicated population(s) are unknown. All pregnancies have a background risk of birth defect, loss, or other adverse outcomes. In the U.S. general population, the estimated background risk of major birth defects and miscarriage in clinically recognized pregnancies is 2-4% and 15-20%, respectively.</p><p>Report pregnancies to Eli Lilly and Company at 1-800-LillyRx (1-800-545-5979).</p><p>Clinical Considerations</p><p>Disease-Associated Maternal and/or Embryo/Fetal Risk</p><p>Published data suggest that increased disease activity is associated with the risk of developing adverse pregnancy outcomes in women with rheumatoid arthritis. Adverse pregnancy outcomes include preterm delivery (before 37 weeks of gestation), low birth weight (less than 2500 g) infants, and small for gestational age at birth.</p><p>Data</p><p>Animal Data</p><p>In an embryofetal development study in pregnant rats, dosed orally during the period of organogenesis from gestation days 6 to 17, baricitinib was teratogenic (skeletal malformations that consisted of bent limb bones and rib anomalies) at exposures equal to or greater than approximately 11 times the MRHD (on an AUC basis at maternal oral doses of 10mg/kg/day and higher). No developmental toxicity was observed in rats at an exposure approximately 2times the MRHD (on an AUC basis at a maternal oral dose of 2mg/kg/day).</p><p>In an embryofetal development study in pregnant rabbits, dosed orally during the period of organogenesis from gestation days 7 to 20, embryolethality, decreased fetal body weights, and skeletal malformations (rib anomalies) were observed in the presence of maternal toxicity at an exposure approximately 46times the MRHD (on an AUC basis at a maternal oral dose of 30mg/kg/day). Embryolethality consisted of increased post-implantation loss that was due to elevated incidences of both early and late resorptions. No developmental toxicity was observed in rabbits at an exposure approximately 7times the MRHD (on an AUC basis at a maternal oral dose of 10mg/kg/day).</p><p>In a pre- and post-natal development study in pregnant female rats dosed orally from gestation day 6 through lactation day 20, adverse findings observed in pups included decreased survival from birth to post-natal day 4 (due to increased stillbirths and early neonatal deaths), decreased birth weight, decreased body weight gain during the pre-weaning phase, increased incidence of malrotated forelimbs during the pre-weaning phase, and decreased cytotoxic Tcells on PND 35 with recovery by PND 65 at exposures approximately 24 times the MRHD (on an AUC basis at a maternal oral dose of 25mg/kg/day). Developmental delays (that may be secondary to decreased body weight gain) were observed in males and females at exposures approximately 24 times the MRHD (on an AUC basis at a maternal oral dose of 25mg/kg/day). These findings included decreased forelimb and hindlimb grip strengths, and delayed mean age of sexual maturity. No developmental toxicity was observed in rats at an exposure approximately 5times the MRHD (on an AUC basis at a maternal oral dose of 5mg/kg/day).</p><h2>8.2 Lactation</h2><p>Risk Summary</p><p>No information is available on the presence of OLUMIANT in human milk, the effects of the drug on the breastfed infant, or the effects of the drug on milk production. Baricitinib is present in the milk of lactating rats (see Data). Because of the potential for serious adverse reactions in nursing infants advise women not to breastfeed during treatment with OLUMIANT and for 4 days after the last dose (approximately 5 to 6 elimination half-lives).</p><p>Data</p><p>A single oral dose of 25mg/kg radiolabeled baricitinib was administered to lactating female Sprague-Dawley rats on post-partum day 13. Drug exposure was approximately 45-fold greater in milk than in plasma based on AUC0-t values.</p><h2>8.3 Females and Males of Reproductive Potential</h2><p>Contraception</p><p>Based on animal studies, OLUMIANT may cause fetal harm when administered during pregnancy [see Use in Specific Populations (8.1)]. Consider pregnancy planning and prevention for females of reproductive potential.</p><h2>8.4 Pediatric Use</h2><p>The safety and effectiveness of OLUMIANT in pediatric patients have not been established.</p><h2>8.5 Geriatric Use</h2><p>Of the 3100 patients treated in the rheumatoid arthritis clinical trials, a total of 537patients were 65years of age and older, including 71patients 75years of age and older. Of the 2558 patients treated in the COVID-19 clinical trials, a total of 791 were 65 years of age and older, including 295 patients 75 years and older. No overall differences in safety or effectiveness were observed between these subjects and younger subjects, and other reported clinical experience has not identified differences in responses between the elderly and younger patients, but greater sensitivity of some older individuals cannot be ruled out [see Clinical Pharmacology (12.3)].</p><p>Of the 1200 patients in the alopecia areata clinical trials, a total of 29 patients were 65 years of age or older. The number of patients aged 65 years and older was not sufficient to determine whether they respond differently from younger patients.</p><p>OLUMIANT is known to be substantially excreted by the kidney, and the risk of adverse reactions to this drug may be greater in patients with impaired renal function. Because geriatric patients are more likely to have decreased renal function, care should be taken in dose selection, and it may be useful to monitor renal function [see Dosage and Administration (2.6)].</p><h2>8.6 Hepatic Impairment</h2><p>No dose adjustment is necessary in patients with mild or moderate hepatic impairment.</p><p>The use of OLUMIANT has not been studied in patients with rheumatoid arthritis or alopecia areata and severe hepatic impairment and is therefore not recommended. OLUMIANT has not been studied in patients with COVID-19 and severe hepatic impairment. OLUMIANT should only be used in patients with COVID-19 and severe hepatic impairment if the potential benefit outweighs the potential risk [see Dosage and Administration (2.6) and Clinical Pharmacology (12.3)].</p><h2>8.7 Renal Impairment</h2><p>Renal function was found to significantly affect baricitinib exposure.</p><p>Rheumatoid Arthritis and Alopecia Areata- The recommended dosage of OLUMIANT in patients with moderate renal impairment (estimated glomerular filtration rate (GFR) between 30 and &lt;60mL/min/1.73m2) should be reduced by half the recommended dose. OLUMIANT is not recommended for use in patients with rheumatoid arthritis or alopecia areata and severe renal impairment (estimated GFR of less than 30mL/min/1.73m2) [see Dosage and Administration (2.6) and Clinical Pharmacology (12.3)].</p><p>COVID-19- The recommended dosage of OLUMIANT in patients with moderate renal impairment (estimated GFR between 30 and &lt;60mL/min/1.732) or severe renal impairment (estimated GFR between 15 and &lt;30mL/min/1.73 m2) is 2mg once daily and 1 mg once daily, respectively. OLUMIANT is not recommended for use in patients who are on dialysis, have end-stage renal disease (ESRD), or with estimated GFR of &lt;15 mL/min/1.73 m2[see Dosage and Administration (2.6) and Clinical Pharmacology (12.3)].</p>",
      "description": "\n<p>OLUMIANT (baricitinib) is a Janus kinase (JAK) inhibitor with the chemical name {1-(ethylsulfonyl)-3-[4-(7H-pyrrolo[2,3-d]pyrimidin-4-yl)-1H-pyrazol-1-yl]azetidin-3-yl}acetonitrile. Baricitinib has an empirical formula of C16H17N7O2S and a molecular weight of 371.42. Baricitinib has the following structural formula:</p>\n<p>OLUMIANT tablets contain a recessed area on each face of the tablet surface and are available for oral administration as debossed, film-coated tablets. The 1 mg tablet is very light pink, round, debossed with Lilly on one side and 1 on the other. The 2 mg tablet is light pink, oblong, debossed with Lilly on one side and 2 on the other. The 4 mg tablet is medium pink, round, debossed with Lilly on one side and 4 on the other.</p>\n<p>Each tablet contains 1, 2, or 4 mg of baricitinib and the following inactive ingredients: croscarmellose sodium, ferric oxide, lecithin (soya), magnesium stearate, mannitol, microcrystalline cellulose, polyethylene glycol, polyvinyl alcohol, talc, and titanium dioxide.</p>",
      "nonclinicalToxicology": "<h1>13 NONCLINICAL TOXICOLOGY</h1><h2>13.1 Carcinogenesis, Mutagenesis, Impairment of Fertility</h2><p>The carcinogenic potential of baricitinib was evaluated in Sprague-Dawley rats and Tg.rasH2 mice. No evidence of tumorigenicity was observed in male or female rats that received baricitinib for 91 to 94 weeks at oral doses up to 8 or 25mg/kg/day, respectively (approximately 7 and 30 times the MRHD on an AUC basis). No evidence of tumorigenicity was observed in Tg.rasH2 mice that received baricitinib for 26 weeks at oral doses up to 300 and 150mg/kg/day in male and female mice, respectively.</p><p>Baricitinib tested negative in the following genotoxicity assays: the in vitro bacterial mutagenicity assay (Ames assay), in vitro chromosome aberration assay in human peripheral blood lymphocytes, and in vivo rat bone marrow micronucleus assay.</p><p>Fertility (achievement of pregnancy) was reduced in male and female rats that received baricitinib at oral doses of 50 and 100mg/kg/day respectively (approximately 62 and 93 times the MRHD in males and females, respectively, on an AUC basis) based upon findings that 7 of 19 (36.8%) drug-treated females with evidence of mating were not gravid compared to 1 of 19 (5.3%) control females. It could not be determined from the study design if these findings were attributable to toxicities in one sex or both. Fertility was unaffected in male and female rats at oral doses of 15mg/kg and 25mg/kg, respectively (approximately 13 and 26 times the MRHD on an AUC basis). However, maintenance of pregnancy was adversely affected at these doses based upon findings of increased post-implantation losses (early resorptions) and decreased numbers of mean viable embryos per litter. The number of viable embryos was unaffected in female rats that received baricitinib at an oral dose of 5mg/kg/day and were mated to males that received the same dose (approximately 6 times the MRHD on an AUC basis). Reproductive performance was unaffected in male and female rats that received baricitinib at oral doses up to 50 and 100mg/kg/day respectively (approximately 62 and 93 times the MRHD in males and females, respectively, on an AUC basis).</p>",
      "mechanismOfAction": "<h2>12.1 Mechanism of Action</h2><p>Baricitinib is a Janus kinase (JAK) inhibitor. JAKs are intracellular enzymes which transmit signals arising from cytokine or growth factor-receptor interactions on the cellular membrane to influence cellular processes of hematopoiesis and immune cell function. Within the signaling pathway, JAKs phosphorylate and activate Signal Transducers and Activators of Transcription (STATs) which modulate intracellular activity including gene expression. Baricitinib modulates the signaling pathway at the point of JAKs, preventing the phosphorylation and activation of STATs.</p><p>JAK enzymes transmit cytokine signaling through their pairing (e.g., JAK1/JAK2, JAK1/JAK3, JAK1/TYK2, JAK2/JAK2, JAK2/TYK2). In cell-free isolated enzyme assays, baricitinib had greater inhibitory potency at JAK1, JAK2 and TYK2 relative to JAK3. In human leukocytes, baricitinib inhibited cytokine induced STAT phosphorylation mediated by JAK1/JAK2, JAK1/JAK3, JAK1/TYK2, or JAK2/TYK2 with comparable potencies. However, the relevance of inhibition of specific JAK enzymes to therapeutic effectiveness is not currently known.</p>",
      "contraindications": "<p>None.</p>",
      "highlights": {
        "dosageAndAdministration": "<p>Administration Instructions: </p><ul><li>See the full prescribing information for recommended evaluations and immunizations prior to treatment. (2.1)</li><li>Rheumatoid Arthritis and Alopecia Areata: Avoid initiation or interrupt OLUMIANT in patients with anemia (hemoglobin &lt;8g/dL), lymphopenia (ALC&lt;500cells/mm3) or neutropenia (ANC&lt;1000cells/mm3). (2.1, 2.5, 5.8)</li><li>COVID-19: Avoid initiation or interrupt OLUMIANT in patients with lymphopenia (ALC&lt;200 cells/mm3) or neutropenia (ANC&lt;500cells/mm3). (2.1, 2.5, 5.8)</li></ul><p>Recommended Dosage: </p><p>Rheumatoid Arthritis: </p><ul><li>2mg once daily. (2.2)</li><li>OLUMIANT may be used as monotherapy or in combination with methotrexate or other non-biologic DMARDs. (2.2)</li></ul><p>COVID-19: </p><ul><li>4 mg once daily for up to 14 days. (2.3)</li></ul><p>Alopecia Areata: </p><ul><li>2mg once daily. Increase to 4 mg once daily, if the response to treatment is not adequate. (2.4)</li><li>For patients with nearly complete or complete scalp hair loss, with or without substantial eyelash or eyebrow hair loss, consider treating with 4mg once daily. (2.4)</li><li>Reduce the dose to 2mg once daily when an adequate response has been achieved. (2.4)</li></ul><p>Dosage Modifications in Patients with Renal or Hepatic Impairment, or Cytopenias </p><ul><li>See the full prescribing information for dosage modifications by indication. (2.5, 2.6, 5.8)</li></ul>"
      },
      "metaDescription": "<p>OLUMIANT is a JAK inhibitor with formula C16H17N7O2S, weight 371.42. Tablets: 1 mg (light pink, round), 2 mg (light pink, oblong), 4 mg (medium pink, round).</p>",
      "useAndConditions": "<p><h3>Approved Indications</h3></p>\n<ul>\n<li>Rheumatoid Arthritis: Treatment of adult patients with moderately to severely active rheumatoid arthritis who have had an inadequate response to one or more tumor necrosis factor (TNF) blockers.</li>\n<li>Coronavirus Disease 2019 (COVID-19): Treatment of hospitalized adults requiring supplemental oxygen, non-invasive or invasive mechanical ventilation, or extracorporeal membrane oxygenation (ECMO).</li>\n<li>Alopecia Areata: Treatment of adult patients with severe alopecia areata.</li>\n</ul>",
      "contraIndications": "<p>No contraindications</p>",
      "warnings": "<h3>Warnings and Precautions</h3>\n<ul>\n<li>Serious infections, including bacterial, mycobacterial, invasive fungal, viral, or other opportunistic pathogens, have been reported. Avoid use in patients with active, serious infections.</li>\n<li>Evaluate patients for active tuberculosis (TB) before administration. Do not give OLUMIANT to patients with active TB. Monitor for signs and symptoms of TB during use.</li>\n<li>Viral reactivation, including herpes zoster, has been reported. Interrupt treatment if herpes zoster develops.</li>\n<li>Consider risks and benefits in patients with a history of malignancy, particularly in current or past smokers.</li>\n<li>Monitor for major adverse cardiovascular events (MACE) in patients with cardiovascular risk factors. Discontinue in patients who experience myocardial infarction or stroke.</li>\n<li>Thrombosis, including deep venous thrombosis (DVT) and pulmonary embolism (PE), has been observed. Avoid use in patients at increased risk of thrombosis.</li>\n<li>Hypersensitivity reactions, such as angioedema and urticaria, have been observed. Discontinue if serious hypersensitivity occurs.</li>\n<li>Gastrointestinal perforations have been reported. Monitor patients at increased risk, such as those with a history of diverticulitis.</li>\n<li>Laboratory abnormalities include neutropenia, lymphopenia, anemia, liver enzyme elevations, and lipid elevations. Monitor and adjust dosing based on laboratory results.</li>\n<li>Avoid use of live vaccines with OLUMIANT. Update immunizations prior to initiating therapy.</li>\n</ul>",
      "dosing": "<p><h3>Adult Dosing</h3></p>\n<ul>\n<li>Rheumatoid Arthritis: 2 mg once daily orally, with or without food. May be used as monotherapy or in combination with methotrexate or other non-biologic DMARDs.</li>\n<li>COVID-19: 4 mg once daily orally, with or without food, for 14 days or until hospital discharge, whichever occurs first.</li>\n<li>Alopecia Areata: 2 mg once daily orally, with or without food. Increase to 4 mg once daily if the response is not adequate. For patients with nearly complete or complete scalp hair loss, consider 4 mg once daily. Once an adequate response is achieved, decrease to 2 mg once daily.</li>\n</ul>\n\n<p><h3>Dosage Modifications Due to Infections, Cytopenias, and Anemia</h3></p>\n<ul>\n<li>Rheumatoid Arthritis and Alopecia Areata: Avoid use in patients with active, serious, or opportunistic infections. Hold treatment if a serious infection develops until controlled.</li>\n<li>COVID-19: Monitor for new infections. Consider risks and benefits in patients with concurrent infections.</li>\n</ul>\n\n<p><h3>Dosage Modifications for Cytopenias and Anemia</h3></p>\n<ul>\n<li>Rheumatoid Arthritis and Alopecia Areata:\n  <ul>\n    <li>ALC < 500 cells/L: Interrupt until ALC  500 cells/L.</li>\n    <li>ANC < 1000 cells/L: Interrupt until ANC  1000 cells/L.</li>\n    <li>Hemoglobin < 8 g/dL: Interrupt until hemoglobin  8 g/dL.</li>\n  </ul>\n</li>\n<li>COVID-19:\n  <ul>\n    <li>ALC < 200 cells/L: Interrupt until ALC  200 cells/L.</li>\n    <li>ANC < 500 cells/L: Interrupt until ANC  500 cells/L.</li>\n  </ul>\n</li>\n</ul>\n\n<p><h3>Dosage Modifications for Renal Impairment</h3></p>\n<ul>\n<li>Rheumatoid Arthritis:\n  <ul>\n    <li>Mild (eGFR 60-<90 mL/min/1.73 m): 2 mg once daily.</li>\n    <li>Moderate (eGFR 30-<60 mL/min/1.73 m): 1 mg once daily.</li>\n    <li>Severe (eGFR <30 mL/min/1.73 m): Not recommended.</li>\n  </ul>\n</li>\n<li>COVID-19:\n  <ul>\n    <li>Mild (eGFR 60-<90 mL/min/1.73 m): 4 mg once daily.</li>\n    <li>Moderate (eGFR 30-<60 mL/min/1.73 m): 2 mg once daily.</li>\n    <li>Severe (eGFR 15-<30 mL/min/1.73 m): 1 mg once daily.</li>\n    <li>End Stage Renal Disease or Acute Kidney Injury (e"
    }
  }
]